/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: nl, Dutch; Flemish
 * Tagged: Localizable
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:06 +0300
 */

/* loco:57962a4b14d7255f438b4567 */
"button_ok" = "OK";

/* loco:57962a4d14d725f3428b4569 */
"button_cancel" = "Annuleer";

/* loco:57962a4f14d72560428b4568 */
"button_yes" = "Ja";

/* loco:57962a5114d7255f438b4569 */
"button_no" = "Nee";

/* loco:57962a5314d7258b418b456d */
"button_open" = "Open";

/* loco:57962a5514d72510408b4570 */
"button_dont_ask" = "Vraag niet opnieuw";

/* loco:57962a5a14d7258b418b456f */
"button_dont_show" = "Laat niet meer zien";

/* loco:57962a5a14d725e2428b456a */
"alertMessageHaveDownloads" = "U staat op het punt de huidige download te annuleren";

/* loco:57962a5b14d725af428b456a */
"alertInfoHaveDownloads" = "Weet u het zeker?";

/* loco:57962a5d14d72560428b456a */
"alertMessageIfHaveActiveDownloads" = "U heeft op dit moment %ld actieve downloads.";

/* loco:57962a5f14d7257f418b4579 */
"alertInfoClearAllIfHaveActiveDownloads" = "De actieve downloads annuleren en de lijst wissen?";

/* loco:57962a6114d725f3428b456b */
"alertInfoTerminateIfHaveActiveDownloads" = "Weet u zeker dat u wilt stoppen?";

/* loco:57962a6314d725af428b456c */
"alertInfoRestoreActiveDownloads" = "Alle actieve downloads terugzetten?";

/* loco:57962a6614d72588448b4567 */
"alertMessageClearAllDownloads" = "U staat op het punt alle downloads te wissen";

/* loco:57962a6714d725af428b456e */
"alertInfoClearAllDownloads" = "Weet u het zeker?";

/* loco:57962a6914d72588448b4569 */
"alertMessageCanNotFoundFile" = "Bestand niet gevonden";

/* loco:57962a6b14d725af428b4570 */
"alertInfoCanNotShowFile" = "Bestand is verwijderd of verplaatst. Wilt u het opnieuw downloaden?";

/* loco:57962a6d14d725ad428b456a */
"alertInfoCanNotFoundFileNeedRedownload" = "Waarschijnlijk heeft u het van uw computer verwijderd of naar een andere map verplaatst.\nWilt u het opnieuw downloaden?";

/* loco:57962a6f14d725c0438b456a */
"alertMessageNotExistInFinder" = "Bestand bestaat niet";

/* loco:57962a7114d7258b418b4571 */
"alertInfoNotExistInFinder" = "Waarschijnlijk heeft u het van uw computer verwijderd of naar een andere map verplaatst. Verwijderen van de downloadlijst?";

/* loco:57962a7314d7255f438b456d */
"alertMessageFileNotExist" = "Bestand(en) bestaan niet";

/* loco:57962a7514d725c0438b456c */
"alertInfoFileNotExist" = "Waarschijnlijk heeft u het van uw computer verwijderd of naar een andere map verplaatst.";

/* loco:57962a7714d725e2428b4571 */
"alertMessageDeviceNotFound" = "Kon apparaat niet vinden";

/* loco:57962a7914d725ad428b456d */
"alertInfoDeviceNotFound" = "Verzeker u ervan dat het apparaat waarop u video's wilt bewaren correct is verbonden met uw computer en probeer het dan opnieuw.";

/* loco:57962a7b14d725c0438b456e */
"alertMessageNoFreeSpace" = "Niet genoeg schijfruimte";

/* loco:57962a7d14d725e2428b4573 */
"alertInfoNoFreeSpace" = "U heeft niet genoeg schijfruimte om nieuwe video's op te slaan. Maak wat ruimte en probeer het opnieuw.";

/* loco:57962a8014d72588448b456d */
"alertPathNotExistsMessage" = "Kon niet opslaan naar aangegeven pad";

/* loco:57962a8114d725af428b4574 */
"alertPathNotExistsInfo" = "Verzeker u ervan dat dit pad bestaat. Controleer of hert pad correct is ingevuld bij de Voorkeuren van de Elmedia Player.";

/* loco:57962a8314d725c0438b4570 */
"lblDownloadState" = "Downloads: ";

/* loco:57962a8514d725e2428b4575 */
"lblActiveDownloads" = "%d actief";

/* loco:57962a8714d725c0438b4572 */
"lblSuspendedDownloads" = "%d gepauzeerd";

/* loco:57962a8914d7255f438b4570 */
"lblQueuedDownloads" = "%d in wachtrij";

/* loco:57962a8c14d7257f418b457f */
"labelCanNotFindVideo" = "Kunt u de video niet vinden?";

/* loco:57962a8e14d7255f438b4572 */
"buttonClickHere" = "Klik hier";

/* loco:57962a8f14d7258b418b4573 */
"txtStateSuspended" = "Download gepauzeerd";

/* loco:57962a9114d7255f438b4574 */
"txtStateSuspendedConvert" = "Conversie gepauzeerd";

/* loco:57962a9314d725c0438b4574 */
"txtStateQueued" = "In de wachtrij voor downloaden...";

/* loco:57962a9514d7257f418b4581 */
"txtStateUpdateLinks" = "Bijwerken download link...";

/* loco:57962a9714d725ad428b456f */
"txtVideoConverted" = "Converteren video (%.1f %%)...";

/* loco:57962a9a14d72588448b4571 */
"txtAudioConverted" = "Converteren audio (%.1f %%)...";

/* loco:57962a9b14d725e2428b4578 */
"txtAddingCover" = "Toevoegen van de illustratie (%.1f %%)...";

/* loco:57962aa114d725e2428b457a */
"headerColumnTitle" = "Bronnaam";

/* loco:57962aa314d725f3428b4572 */
"headerColumnType" = "Type";

/* loco:57962aa614d725c0438b4577 */
"headerColumnAction" = "Actie";

/* loco:57962aa814d7258b418b4578 */
"headerColumnSize" = "Geschatte grootte";

/* loco:57962aa914d725af428b4576 */
"headerColumnDate" = "Datum";

/* loco:57962aab14d725ad428b4571 */
"buttonActionDownloadAll" = "Download alles";

/* loco:57962aad14d72588448b4575 */
"buttonActionCancelAll" = "Annuleer alles";

/* loco:57962aaf14d7258b418b457a */
"buttonActionCancelProcessing" = "Annuleer verwerking";

/* loco:57962ab114d7255f438b457b */
"buttonActionDownload" = "Download";

/* loco:57962ab414d72588448b4577 */
"buttonActionCancel" = "Annuleer";

/* loco:57962ab514d725e2428b457d */
"buttonActionPlay" = "Speel af";

/* loco:57962ab714d725af428b4578 */
"buttonActionShow" = "Toon in Finder";

/* loco:57962ab914d7257f418b4586 */
"buttonPreview" = "Voorvertoning";

/* loco:57962abb14d7255f438b457d */
"webPageType" = "Webpagina";

/* loco:57962abd14d725ad428b4575 */
"textComplete" = "Gereed";

/* loco:57962ac214d72588448b4579 */
"buttonVideo" = "Video";

/* loco:57962ac314d725f3428b4576 */
"buttonAudio" = "Audio";

/* loco:57962ac514d725ad428b4577 */
"buttonFlash" = "Flash";

/* loco:57962ac714d725c0438b457c */
"buttonDownloads" = "Downloads";

/* loco:57962ac914d725ad428b4579 */
"buttonClearAll" = "Wis alles";

/* loco:57962acb14d72560428b4574 */
"buttonPlayer" = "Player";

/* loco:57962ace14d725ad428b457b */
"downloadsContextMenuDownloadSelected" = "Download";

/* loco:57962acf14d7258b418b457e */
"downloadsContextMenuSuspend" = "Pauzeer";

/* loco:57962ad114d725af428b457a */
"downloadsContextMenuResume" = "Hervat";

/* loco:57962ad314d7257f418b458b */
"downloadsContextMenuDownloadSelectedWithFolx" = "Download met Folx";

/* loco:57962ad514d725ad428b457d */
"downloadsContextMenuCancel" = "Annuleer";

/* loco:57962ad714d725f3428b4578 */
"downloadsContextMenuPlay" = "Speel af";

/* loco:57962ada14d72560428b4576 */
"downloadsContextMenuPlayOnline" = "Speel online video af";

/* loco:57962adc14d725ad428b457f */
"downloadsContextMenuAddToPlaylist" = "Voeg toe aan afspeellijst";

/* loco:57962add14d725f3428b457a */
"downloadsContextMenuShowInFinder" = "Toon in Finder";

/* loco:57962adf14d7255f438b4582 */
"downloadsContextMenuCopyUrl" = "Kopieer koppeling";

/* loco:57962ae114d725e2428b4582 */
"downloadsContextMenuOpenInBrowser" = "Openen in webbrowser";

/* loco:57962ae314d7257f418b458f */
"downloadsContextMenuDelete" = "Verwijder";

/* loco:57962ae514d725ad428b4581 */
"alertMessageFolxNotFound" = "Folx is niet geïnstalleerd";

/* loco:57962ae814d725c0438b4580 */
"alertInfoFolxNotFound" = "U kunt Folx niet gebruiken voor downloaden, omdat het niet is geïnstalleerd. U kunt van het vanaf de app's thuispagina downloaden.";

/* loco:57962ae914d72560428b4578 */
"buttonDownloadFolx" = "Download Folx";

/* loco:57962aeb14d725ad428b4583 */
"buttonVisitPage" = "Bezoek thuispagina";

/* loco:57962aed14d725c0438b4582 */
"alertMessageDeleteFiles" = "U kunt ook het originele bestand verwijderen";

/* loco:57962aef14d7255f438b4585 */
"alertInfoDeleteFiles" = "Wat wilt u doen?";

/* loco:57962af114d725e2428b4586 */
"buttonKeepFile" = "Behouden";

/* loco:57962af414d7255f438b4587 */
"buttonMoveToTrash" = "Verwijderen";

/* loco:57962af614d725ad428b4585 */
"buttonRememberChoice" = "Onthoud mijn keuze";

/* loco:57962af714d725c0438b4584 */
"alertMessageConnectionDidFail" = "Netwerk fout";

/* loco:57962af914d725af428b457e */
"alertInfoConnectionDidFail" = "De download van bron “%@” van pagina %@ is mislukt\n(%@)";

/* loco:57962afb14d725e2428b4588 */
"alertInfoErrorHttpStatus" = "HTTP statuscode %lu: %@";

/* loco:57962afd14d725c0438b4586 */
"alertInfoConnectionDidFailForVideoDash" = "Eén of meer bronnen kunnen nu niet worden gedownload. Probeer de video met resoluties van 720 of 360 pixels te downloaden.";

/* loco:57962aff14d7255f438b4589 */
"alertInfoConnectionDidFailForAudioDash" = "Eén of meer bronnen kunnen nu niet worden gedownload. Probeer de audio in MP3 formaat te downloaden.";

/* loco:57962b0214d725e2428b458a */
"alertVideoPartPlaylistMessage" = "Deze video is onderdeel van een afspeellijst";

/* loco:57962b0314d7250d468b4569 */
"alertVideoPartPlaylistInfo" = "Wilt u de hele afspeellijst openen in Elmedia of alleen deze specifieke video?";

/* loco:57962b0514d725af428b4581 */
"buttonDownloadVideo" = "Open video";

/* loco:57962b0714d72508468b456a */
"buttonDownloadPlaylist" = "Open afspeellijst";

/* loco:57962b0b14d725e2428b458c */
"titleWindowOpenURL" = "Open online video";

/* loco:57962b0e14d725c0438b4589 */
"alertMessageMimeTypeNotSupported" = "Kan video niet afspelen";

/* loco:57962b1014d72560428b457b */
"alertInfoMimeTypeNotSupported" = "Misschien is het geen video of wordt dit type niet ondersteund.";

/* loco:57962b1114d725f3428b457d */
"alertMessageInvalidHttpStatusCode" = "Kan video niet afspelen";

/* loco:57962b1314d7250d468b456c */
"alertInfoInvalidHttpStatusCode" = "Verzenden HTTP verzoek mislukt.";

/* loco:57962b1514d725e2428b458e */
"alertMessageNoLinksFromYoutube" = "Geen directe links naar video's";

/* loco:57962b1714d72508468b456d */
"alertInfoNoLinksFromYoutube" = "Deze link opent geen video. Daarom is het onmogelijk om af te spelen.";

/* loco:57962b1914d7255f438b458b */
"alertMessageErrorConnection" = "Error checking URL";

/* loco:57962b1c14d725ad428b4588 */
"buttonAddToPlaylist" = "Voeg toe aan afspeellijst";

/* loco:57962b1d14d7250d468b456e */
"lblInfoInOpenUrl" = "Vul een geldig URL in van een online video, of webpagina van YouTube, Vimeo of Dailymotion";

/* loco:57962b1f14d725ad428b458a */
"lblInfoInOpenUrlSkippedLinks" = "Gereed met parseren van de afspeellijst. Helaas zijn niet alle video's beschikbaar. %d van %d links overgeslagen.";

/* loco:57962b2114d72560428b457e */
"parcingInProcess" = "Aan 't parseren...";

/* loco:57962b2314d725af428b4585 */
"parcingProcessedLinks" = "%d van %d links verwerkt";

/* loco:57962b2514d72508468b456f */
"maxQuality" = "beste";

/* loco:57962b2a14d725e2428b4590 */
"activationEnterCodeMsg" = "Vul aub uw activeringscode in:";

/* loco:57962b2d14d72588448b4584 */
"activationLostActivationCodeLink" = "Uw activeringscode verloren?";

/* loco:57962b2f14d72508468b4571 */
"activationButtonActivateTitle" = "Activeer";

/* loco:57962b3114d7250d468b4571 */
"activationWindowInfo" = "Als u Elmedia Player PRO heeft aangeschaft, zal de activeringscode in uw e-mail staan. Vul het hier in.";

/* loco:57962b3314d72560428b4581 */
"alertWrongKeyFormatMessage" = "Activering kon niet worden voltooid.";

/* loco:57962b3614d725af428b4588 */
"alertWrongKeyFormatInfo" = "Verzeker u er van dat u de activeringscode correct heeft ingevuld. Het wordt aanbevolen dit via knippen en plakken te doen om tikfouten te voorkomen.";

/* loco:57962b3714d725f3428b4582 */
"alertRegistrationCompleteMessage" = "Activering succesvol";

/* loco:57962b3914d72588448b4586 */
"alertRegistrationCompleteInfo" = "Dank u voor het activeren van de PRO versie van Elmedia Player. U kunt nu plezier hebben van alle schitterende functies die het u aanbied";

/* loco:57962b3b14d725f3428b4584 */
"prefGeneral" = "Algemeen";

/* loco:57962b3d14d725af428b458b */
"prefSwfNFlv" = "SWF";

/* loco:57962b3f14d72508468b4573 */
"prefPlaylist" = "Afspeellijst";

/* loco:57962b4214d725ad428b458e */
"prefCapture" = "Opname";

/* loco:57962b4414d7250d468b4573 */
"prefVideo" = "Video";

/* loco:57962b4514d725f3428b4586 */
"prefSubtitles" = "Ondertitels";

/* loco:57962b4714d7250d468b4575 */
"prefGeneralPathForDownloads" = "Zet nieuwe downloads in:";

/* loco:57962b4914d725af428b458e */
"prefGeneralAutoAddDownloadedFilesToPlaylist" = "Voeg downloads automatisch toe aan afspeellijst";

/* loco:57962b4b14d72508468b4576 */
"prefGeneralAutoPlay" = "Autoplay bestanden toegevoegd aan afspeellijst";

/* loco:57962b4d14d72588448b4588 */
"prefGeneralAutoResume" = "Hervat waar het afspelen werd gestopt";

/* loco:57962b5114d725c0438b458e */
"prefGeneralResetButtonTitle" = "Haal vinkjes weg bij alle \"Vraag niet opnieuw\" vakjes";

/* loco:57962b5314d725af428b4590 */
"menuPathOther" = "Andere...";

/* loco:57962b5514d72508468b4579 */
"prefSwfNFlvLowQuality" = "Laag";

/* loco:57962b5714d7255f438b4593 */
"prefSwfNFlvMediumQuality" = "Gemiddeld";

/* loco:57962b5914d725e2428b4597 */
"prefSwfNFlvHighQuality" = "Hoog";

/* loco:57962b5c14d7250d468b4578 */
"prefSwfNFlvDefaultFlashQuality" = "Standaard Flash kwaliteit:";

/* loco:57962b5e14d725ad428b4591 */
"prefSwfNFlvEnableFlashLocalSecurity" = "Schakel Flash lokale beveiliging in";

/* loco:57962b5f14d725c0438b4590 */
"prefSwfNFlvAllowToSendReceiveDataOverNetwork" = "Sta het zenden/ontvangen van data over het netwerk toe";

/* loco:57962b6114d7255f438b4596 */
"prefPlaylistGotoNext" = "Ga naar het volgende item van de lijst als:";

/* loco:57962b6314d725e2428b4599 */
"prefPlaylistLastFrame" = "het laatste frame is bereikt";

/* loco:57962b6514d725f6468b456a */
"prefPlaylistDecrease" = "het framenummer afneemt";

/* loco:57962b6714d7253b478b4567 */
"prefPlaylistStaySameFrame" = "de player op hetzelfde frame hangt voor meer dan...";

/* loco:57962b6a14d725f3428b458c */
"prefPlaylistTimeValue" = "%1.0f sec";

/* loco:57962b6b14d7255f438b4598 */
"prefPlaylistNoteText" = "Alle bovenstaande instellingen gelden alleen voor SWF-bestanden. Als geen optie is gekozen zal Elmedia Player niet naar het volgende bestand springen.";

/* loco:57962b6d14d725e2428b459c */
"prefCapturePathForScreenshots" = "Sla schermafdrukken op in:";

/* loco:57962b6f14d725c0438b4593 */
"prefCaptureScreenshotIntervalText" = "Schermafdruk interval:";

/* loco:57962b7114d725e2428b459e */
"prefCaptureScreenshotIntervalValue" = "%1.1f sec";

/* loco:57962b7314d725c0438b4595 */
"prefCaptureAlwaysStartCapturing" = "Start de opname altijd in de eerste frame";

/* loco:57962b7614d7253b478b456a */
"prefCaptureKeepKapturing" = "Blijf opnemen in elke volgende film op de lijst";

/* loco:57962b7814d72508468b457e */
"prefVideoForceIdx" = "Schakel geforceerd opnieuw indexeren in";

/* loco:57962b7914d72588448b458b */
"prefVideoForceIdxNote" = "Met deze optie AAN, zal Elmedia Player de index herberekenen om de video doorzoekbaar te maken, wat handig is voor sommige opgedeelde bestanden. Het kan echter het starten van het afspelen enkele seconden vertragen.";

/* loco:57962b7b14d7256b478b4567 */
"prefVideoUseCacheForLocalFiles" = "Gebruik de cache voor lokale bestanden";

/* loco:57962b7d14d7253b478b456c */
"prefVideoShowsOSD" = "Toon OSD";

/* loco:57962b7f14d7256b478b4569 */
"prefVideoSkipFrames" = "Sla frames over";

/* loco:57962b8414d725f6468b456c */
"prefVideoDeinterlaceMethod" = "Deïnterlace:";

/* loco:57962b8514d7250d468b457c */
"prefChangesRequireRestartNoteText" = "Bij wijzigingen moet het afspelen herstart worden.";

/* loco:57962b9014d7256b478b456e */
"prefSubtitlesEncoding" = "Codering:";

/* loco:57962b9214d7253b478b4570 */
"prefSubtitlesFont" = "Lettertype:";

/* loco:57962b9314d725f6468b456e */
"prefSubtitlesSize" = "Grootte:";

/* loco:57962b9914d7250d468b4582 */
"popoverPlaylistSegmentTitle" = "Afspeellijst";

/* loco:57962b9c14d7256b478b4570 */
"popoverDownloadsSegmentTitle" = "Downloads";

/* loco:57962b9e14d7253b478b4574 */
"popoverClearButtonTitle" = "Wis";

/* loco:57962b9f14d7256b478b4572 */
"inspectorWindowTitle" = "Media Info";

/* loco:57962ba114d725c0438b459b */
"inspectorWindowDurationLabel" = "Duur:";

/* loco:57962ba314d72531478b456d */
"inspectorWindowLengthLabel" = "Lengte:";

/* loco:57962ba514d7255d478b456b */
"inspectorWindowSourceLabel" = "Bron:";

/* loco:57962ba714d7250d468b4584 */
"inspectorWindowTrackInfoLabel" = "Nummer Info:";

/* loco:57962baa14d7253b478b4576 */
"inspectorWindowStreamStringFormat" = "Stream %d:";

/* loco:57962bac14d72508468b4586 */
"inspectorWindowAudioFormat" = "Audio %d: ";

/* loco:57962bae14d725e0478b4567 */
"inspectorWindowVideoFormat" = "Video %d: ";

/* loco:57962baf14d72531478b4570 */
"inspectorWindowSubtitlesFormat" = "Ondertitels %d: ";

/* loco:57962bb214d7255d478b456e */
"inspectorWindowUnknown" = "Onbekend";

/* loco:57962bb314d7253b478b4578 */
"inspectorWindowUndefined" = "Ongedefinieerd";

/* loco:57962bb614d7255d478b4570 */
"inspectorWindowNoInfo" = "Geen Info";

/* loco:57962bb814d72531478b4573 */
"inspectorWindowFramesStringFormat" = "%d frames";

/* loco:57962bba14d7256b478b4576 */
"Play" = "Speel af";

/* loco:57962bbc14d7253b478b457a */
"Pause" = "Pauzeer";

/* loco:57962bbe14d7255d478b4572 */
"playerContextMenuShowInFinder" = "Toon in Finder";

/* loco:57962bc014d72588448b4590 */
"playerContextMenuFloatOnTop" = "Zwevend op voorgrond";

/* loco:57962bc214d72508468b458a */
"playerContextMenuSubtitles" = "Ondertiteling";

/* loco:57962bc414d7256b478b4578 */
"playerContextMenuAudioStream" = "Audiospoor";

/* loco:57962bc614d72588448b4592 */
"playerContextMenuScreenshot" = "Maak schermafdruk";

/* loco:57962bc814d725f6468b4572 */
"playerContextMenuSeriesOfScreenshot" = "Maak een serie schermafdrukken";

/* loco:57962bcc14d72508468b458c */
"playlistContextMenuDelete" = "Verwijder";

/* loco:57962bce14d7256b478b457a */
"playlistContextMenuGetInfo" = "Geef Info";

/* loco:57962bd014d72531478b4576 */
"playlistContextMenuDeleteAllExceptSelected" = "Verwijder alles behalve de geselecteerde";

/* loco:57962bd214d7256b478b457c */
"alertRemoveFromPlaylistMessage" = "U staat op het punt bestanden te verwijderen uit de afspeellijst";

/* loco:57962bd414d7253b478b457e */
"alertConfirmInformativeText" = "weet u het zeker?";

/* loco:57962bd614d725f6468b4575 */
"alertClearPlaylistMessage" = "U staat op het punt de afspeellijst te verwijderen";

/* loco:57962bd814d72524488b4569 */
"alertResumePlayingMessage" = "Wilt u het afspelen hervatten op de plaats waar u bent gestopt?";

/* loco:57962bda14d72531478b4578 */
"menuItemSubtitlesDisabled" = "Uitgeschakeld";

/* loco:57962bdc14d725f6468b4577 */
"menuItemStreamFormat" = "Stream %d: ";

/* loco:57962bde14d72588448b4595 */
"audioViewLabelArtist" = "Artiest:";

/* loco:57962be114d725e0478b456d */
"audioViewLabelAlbum" = "Album:";

/* loco:57962be214d7250d468b458b */
"audioViewLabelTime" = "Tijd:";

/* loco:57962be414d72508468b4592 */
"audioViewUnknown" = "Onbekend";

/* loco:57962be614d725e0478b456f */
"demoReminderTitle" = "Upgrade de %@";

/* loco:57962c0c14d725f6468b457a */
"demoReminderDontRemind" = "Herinner me er niet meer aan";

/* loco:57962c0e14d7250d468b4593 */
"demoreminder.btnActivate" = "Activeer…";

/* loco:57962c1014d72531478b4580 */
"demoreminder.btnContinue" = "Ga door in gratis modus";

/* loco:57962c1214d7255d478b4579 */
"demoreminder.btnBuyNow" = "Koop nu";

/* loco:57962c1814d725e0478b457b */
"MainMenu_ElmediaPlayer_ChangeLicenseType" = "Wijzig licentietype...";

/* loco:57962c1a14d72531478b4582 */
"MainMenu_ElmediaPlayer_UpgradeLicense" = "Opwaardeer licentie";

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "Activeer de PRO Versie...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "Koop de PRO Versie";

/* loco:57962c2014d72508468b45a1 */
"aboutWindowTitle" = "Over %@";

/* loco:57962c2214d725e4488b4569 */
"aboutWindowVersionFormat" = "versie %@";

/* loco:57962c2414d7253b478b458c */
"aboutWindowLicenseType" = "Licentietype:";

/* loco:57962c2614d7256b478b4585 */
"aboutWindowRegistered" = "Geregistreerd aan:";

/* loco:57962c2814d7250d468b459a */
"screenshots" = "schermafdrukken";

/* loco:57962c2a14d7256b478b4587 */
"screenshot" = "schermafdruk";

/* loco:57962c2c14d7250d468b459c */
"savePanelTitleSavePlaylist" = "Bewaar afspeellijst";

/* loco:57962c2e14d725f6468b457e */
"openPanelTitleLoadPlaylist" = "Laad afspeellijst";

/* loco:57962c3014d7250d468b459e */
"openPanelTitleOpenMediaFile" = "Open mediabestand";

/* loco:57962c3214d72508468b45a4 */
"alertCannotFindFileBtnFindTitle" = "Zoek";

/* loco:57962c3414d72524488b4571 */
"alertCannotFindFileTitle" = "Originele bestand niet gevonden";

/* loco:57962c3614d725f6468b4580 */
"alertCannotFindFileMsgFormat" = "Kon \"%@\" niet afspelen omdat het originele bestand mist. Wilt u het lokaliseren?";

/* loco:57962c3814d725e4488b456b */
"alertFileDoesNotExistTitle" = "Bestand bestaat niet";

/* loco:57962c3a14d7253b478b458e */
"alertFileDoesNotExistInfo" = "Waarschijnlijk heeft u het van uw computer verwijderd of naar een andere map verplaatst.";

/* loco:57962c3c14d725e0478b457f */
"scrnWindowScreenshotCaptured" = "Schermafdruk gemaakt";

/* loco:57962c4214d7253b478b4590 */
"growlWindowTitle" = "Elmedia Player";

/* loco:57962c4414d72531478b4589 */
"growlWindowFinishedSeriesOfScrns" = "Gereed met maken van schermafdrukken";

/* loco:57962c4614d725e0478b4581 */
"growlMessageAboutDownloadComplete" = "Download compleet: %@";

/* loco:57962c4814d725e4488b456f */
"growlMessageAboutDownloadFailed" = "Download mislukt. Fout: %@";

/* loco:57962c4a14d7255d478b457e */
"growlErrorDeviceNotFound" = "apparaat niet gevonden";

/* loco:57962c4c14d7250d468b45a1 */
"growlErrorFileProbablyWasDeleted" = "bestand is waarschijnlijk verwijderd";

/* loco:57962c4e14d725f6468b4585 */
"growlErrorNotEnoughFreeSpace" = "niet genoeg schijfruimte";

/* loco:57962c5414d7256b478b458e */
"alertInetConnectionRequiredTitle" = "Elmedia Player kom geen verbinding maken met de App Store";

/* loco:57962c5614d7253b478b4592 */
"alertInetConnectionRequiredMessage" = "Verzeker u ervan dat uw internetverbinding actief is en probeer het dan opnieuw.";

/* loco:57962c5814d7255d478b4581 */
"btnTitleRestorePurchased" = "Aanschaf herstellen";

/* loco:57962c5a14d7250d468b45a4 */
"alertProductRestoredTitle" = "Met succes hersteld";

/* loco:57962c5c14d72508468b45a8 */
"alertProductRestoredMessage" = "Uw aanschaf is met succes hersteld.";

/* loco:57962c5e14d725e0478b4585 */
"alertProductRestoringFailedTitle" = "Herstel is mislukt";

/* loco:57962c6014d7253b478b4594 */
"alertAppStoreRequestCouldNotBeProcessedMsg" = "Uw verzoek kon op dit moment niet worden verwerkt";

/* loco:57962c6214d7255d478b4583 */
"alertAppStoreRequestCouldNotBeProcessedInfo" = "Er loopt al een verzoek op dit moment. Wacht een ogenblik en probeer het dan opnieuw.";

/* loco:57962c6414d725e4488b4572 */
"alertPurchaseCompleteMessage" = "Aanschaf gelukt";

/* loco:57962c6614d7253b478b4596 */
"alertPurchaseCompleteInfo" = "Dank u voor het aanschaffen van de PRO versie van de Elmedia Player. U kunt nu genieten van alle schitterde functies die het bied";

/* loco:57962c6814d725e0478b4588 */
"alertMessageForHostInBlacklist" = "Content downloaden uitgeschakeld";

/* loco:57962c6a14d72531478b458d */
"alertInfoForHostInBlacklist" = "Helaas ondersteunt Elmedia Player het downloaden van digitale content niet op deze website, in verband met potentiële auteursrecht problemen. E-mail ons als u gelooft dat dit bericht hier niet juist is: support@eltima.com";

/* loco:57962c6c14d725f6468b458b */
"btnTitleVisitWebsite" = "Bezoek de website";

/* loco:57962c6e14d725e0478b458a */
"alertYoutubeNotSupportedMsg" = "Helaas ondersteunt deze versie van Elmedia Player het downloaden van YouTube video's niet.";

/* loco:57962c7014d7255d478b4586 */
"alertYoutubeNotSupportedInfo" = "Om YouTube video's te kunnen downloaden heeft u de speciale versie nodig van onze website.";

/* loco:57962c7214d725e4488b4574 */
"btnResetTitle" = "Herstel";

/* loco:57962c7414d7253b478b4598 */
"videoTunerLabelBrightness" = "Helderheid:";

/* loco:57962c7614d725e0478b458d */
"videoTunerLabelSaturation" = "Verzadiging:";

/* loco:57962c7814d7250d468b45a8 */
"videoTunerLabelContrast" = "Contrast:";

/* loco:57962c7a14d7255d478b4588 */
"videoTunerLabelGamma" = "Gamma:";

/* loco:57962c7c14d72524488b4579 */
"videoTunerLabelHue" = "Tint:";

/* loco:57962c7e14d725e0478b458f */
"videoTunerLabelNoiseReduction" = "Ruisonderdrukking:";

/* loco:57962c8014d72531478b4590 */
"videoTunerLabelSharpness" = "Scherpte:";

/* loco:57962c8214d725f6468b458e */
"windowTitleEqualizer" = "Equalizer";

/* loco:57962c8414d725f6468b4590 */
"windowTitleVideoTuner" = "Video Tuner";

/* loco:57962c8614d72524488b457c */
"frequencyFormatString" = "%dK";

/* loco:57962c8814d725f6468b4592 */
"dBFormatString" = "%d dB";

/* loco:57962c8a14d7250d468b45ab */
"discountWindowTitle" = "Welkom bij Elmedia Player van Eltima";

/* loco:57962c8c14d72508468b45ad */
"discountBtnRemindMeLater" = "Herinner me later";

/* loco:57962c8e14d725e4488b4576 */
"discountBtnGetPROVersionNow" = "Koop de PRO versie nu";

/* loco:57962c9014d7250d468b45ad */
"prefCheckBoxSendStatistics" = "Zend anonieme gebruiksstatistieken naar Eltima";

/* loco:57962c9214d725f6468b4595 */
"equalizerOnCheckBox" = "AAN";

/* loco:57962c9414d7256b478b4596 */
"btnResetToDefaultsTitle" = "Herstel naar standaardwaarden";

/* loco:57962c9614d72508468b45af */
"equalizerLabelPreamp" = "Preamp";

/* loco:57962c9814d7256b478b4598 */
"equalizerMenuItemMakePreset" = "Maak een preset...";

/* loco:57962c9a14d725f6468b4597 */
"equalizerMenuItemEditPresets" = "Wijzig lijst...";

/* loco:57962c9c14d7256b478b459a */
"equalizerMenuItemAdjustManually" = "Handmatig";

/* loco:57962c9e14d72524488b4581 */
"equalizerMenuItemPresets" = "Presets";

/* loco:57962ca014d7250d468b45b0 */
"equalizerPresetFlat" = "Vlak";

/* loco:57962ca214d7255d478b458c */
"equalizerPresetClassical" = "Klassiek";

/* loco:57962ca414d725e0478b4596 */
"equalizerPresetClub" = "Nachtclub";

/* loco:57962ca614d7256b478b459c */
"equalizerPresetDance" = "Dance";

/* loco:57962ca814d72524488b4583 */
"equalizerPresetFullBass" = "Bas voluit";

/* loco:57962caa14d725e0478b4598 */
"equalizerPresetFullBassAndTreble" = "Bas en hogetonen voluit";

/* loco:57962cac14d7253b478b459a */
"equalizerPresetFullTreble" = "Hogetonen voluit";

/* loco:57962cae14d7256c4a8b4568 */
"equalizerPresetHeadphones" = "Koptelefoons";

/* loco:57962cb014d725f6468b4599 */
"equalizerPresetLargeHall" = "Grote zaal";

/* loco:57962cb214d7256b478b459e */
"equalizerPresetLive" = "Live";

/* loco:57962cb414d725664a8b4568 */
"equalizerPresetParty" = "Feestje";

/* loco:57962cb614d7255d478b458f */
"equalizerPresetPop" = "Pop";

/* loco:57962cb814d72531478b4596 */
"equalizerPresetReggae" = "Reggae";

/* loco:57962cba14d7253b478b459c */
"equalizerPresetRock" = "Rock";

/* loco:57962cbc14d725e0478b459a */
"equalizerPresetSka" = "Ska";

/* loco:57962cbe14d725f6468b459c */
"equalizerPresetSoft" = "Zacht";

/* loco:57962cc014d725e4488b457b */
"equalizerPresetSoftRock" = "Soft Rock";

/* loco:57962cc214d725f6468b459e */
"equalizerPresetTechno" = "Techno";

/* loco:57962cc414d725664a8b456a */
"alertEQPresetAlreadyExistsMsg" = "De preset met dezelfde naam bestaat al: \"%@\".";

/* loco:57962cc614d7256c4a8b456c */
"alertEQPresetAlreadyExistsInfo" = "Wilt u de bestaande voorinstelling vervangen?";

/* loco:57962cc814d72524488b4587 */
"alertDeleteEQPresetMsg" = "Weet u zeker dat u deze preset wilt verwijderen: \"%@\"?";

/* loco:57962cca14d7255d478b4591 */
"windowTitleEQPresets" = "EQ presets";

/* loco:57962ccc14d725f6468b45a0 */
"windowTitleMakePreset" = "Maak een preset";

/* loco:57962cce14d725e4488b457e */
"windowTitleRenamePreset" = "Wijzig naam";

/* loco:57962cd014d7256b478b45a1 */
"labelNewPresetName" = "Nieuwe presetnaam:";

/* loco:57962cd214d725e0478b459d */
"btnTitleRenamePreset" = "Wijzig naam...";

/* loco:57962cd414d725664a8b456c */
"btnTitleDeletePreset" = "Verwijder";

/* loco:57962cd614d725e4488b4581 */
"btnTitleDoneEditingPresets" = "Gereed";

/* loco:57962cd814d7256b478b45a3 */
"labelDoubleClickAction" = "Actie bij dubbelklikken:";

/* loco:57962cda14d7256b478b45a5 */
"menuItemLeftDoubleClickActionNone" = "Geen";

/* loco:57962cdc14d725e0478b459f */
"menuItemLeftDoubleClickActionPlayPause" = "Speel/Pauzeer";

/* loco:57962cde14d7255d478b4595 */
"menuItemLeftDoubleClickActionToggleFullscreen" = "Open/Sluit volledig scherm";

/* loco:57962ce014d72524488b458a */
"osdPaused" = "Gepauzeerd";

/* loco:57962ce314d725f6468b45a4 */
"osdVolume" = "Volume: %4.1f";

/* loco:57962ce614d7253b478b45a2 */
"osdSubtitlesDisabled" = "Ondertiteling: Uitgeschakeld";

/* loco:57962ce714d72531478b4598 */
"osdMuteOn" = "Dempen: AAN";

/* loco:57962ce914d7253b478b45a4 */
"osdMuteOff" = "Dempen: UIT";

/* loco:57962ceb14d7256b478b45a7 */
"osdHalfSize" = "Halve grootte";

/* loco:57962ced14d725664a8b456f */
"osdNormalSize" = "Normale grootte";

/* loco:57962cef14d72531478b459a */
"osdDoubleSize" = "Dubbele grootte";

/* loco:57962cf114d725664a8b4571 */
"osdAspectRatio" = "Beeldverhouding: %@";

/* loco:57962cf414d72524488b458e */
"osdAspectRatioOriginal" = "Origineel";

/* loco:57962cf614d7253b478b45a6 */
"osdPlaybackSpeed" = "Snelheid: %@x";

/* loco:57962cf614d7256b478b45a9 */
"osdSubtitleDelay" = "Ondertitelvertraging: %4.1f s";

/* loco:57962cf814d725e0478b45a3 */
"osdAudioDelay" = "Geluidsvertraging: %4.1f s";

/* loco:57962cfa14d72531478b459d */
"osdFlipVerticallyOn" = "Spiegel verticaal: AAN";

/* loco:57962cfc14d7253b478b45a8 */
"osdFlipVerticallyOff" = "Spiegel verticaal: UIT";

/* loco:57962cfe14d7255d478b459a */
"osdMirrorOn" = "Spiegel: AAN";

/* loco:57962d0014d725e4488b4585 */
"osdMirrorOff" = "Spiegel: UIT";

/* loco:57962d0214d7256b478b45ad */
"infoSubtitleTypeEmbedded" = "ingebed";

/* loco:57962d0414d7253b478b45aa */
"infoSubtitleTypeExternal" = "extern";

/* loco:57962d0614d725764b8b4567 */
"infoSubtitleTypeVob" = "VobSub";

/* loco:57962d0b14d7256c4a8b4574 */
"contextMenuItemDownload" = "Download";

/* loco:57962d0c14d72524488b4592 */
"contextMenuItemVideoAdjustments" = "Video";

/* loco:57962d0e14d725864b8b4567 */
"contextMenuItemBrighter" = "Helderder";

/* loco:57962d1014d725764b8b456a */
"contextMenuItemDarker" = "Donkerder";

/* loco:57962d1214d725864b8b4569 */
"contextMenuItemResetBrightness" = "Herstel helderheid";

/* loco:57962d1414d725764b8b456c */
"MainMenu_Movie_ABLoop_SetStartPoint" = "Zet startpunt";

/* loco:57962d1814d7253a4b8b4569 */
"MainMenu_Movie_ABLoop_UpdateStartPoint" = "Werk startpunt bij (%@)";

/* loco:57962d1814d725664a8b4574 */
"MainMenu_Movie_ABLoop_SetReturnPoint" = "Zet keerpunt";

/* loco:57962d1a14d725e0478b45a7 */
"MainMenu_Movie_ABLoop_UpdateReturnPoint" = "Werk keerpunt bij (%@)";

/* loco:57962d1c14d72524488b4595 */
"osdABLoop" = "A-B Loop";

/* loco:57962d1e14d7256c4a8b4576 */
"osdABLoopCancelled" = "A-B Loop: Geannuleerd";

/* loco:57962d2014d7253a4b8b456b */
"menuItemTitleAddSubsFromFile" = "Voeg toe vanuit bestand...";

/* loco:57962d2314d725a64b8b4568 */
"openPanelTitleAddSubtitles" = "Voeg ondertitels toe";

/* loco:57962d2414d7253a4b8b456d */
"alertSubsCannotBeLoadedMsg" = "Ondertitels kunnen niet worden geladen";

/* loco:57962d2614d725e4488b4588 */
"alertSubsCannotBeLoadedInfo" = "U moet eerste beginnen met de video af te spelen.";

/* loco:57962d2814d7253a4b8b456f */
"alertAddingSubsRequestMsg" = "Ondertitels toevoegen?";

/* loco:57962d2a14d725a64b8b456a */
"alertAddingSubsRequestInfo" = "Ondertitels zullen worden toegevoegd aan de video \"%@\".";

/* loco:57962d2e14d725a64b8b456c */
"prefAutoloadSubtitles" = "Ondertiteling automatisch laden:";

/* loco:57962d3014d725864b8b456d */
"prefSubsFileFormats" = "met extensies *.srt, *.sub, etc.";

/* loco:57962d3214d725e4488b458b */
"prefSubFileNameRuleContain" = "Alle subs bevatten de videonaam";

/* loco:57962d3414d725b84b8b4568 */
"prefSubFileNameRuleExactMatch" = "Zelfde naam als film";

/* loco:57962d3614d725664a8b4578 */
"prefSubFileNameRuleAny" = "All subs in map";

/* loco:57962d3814d7256c4a8b4578 */
"prefSubSizeSmall" = "Klein";

/* loco:57962d3a14d7253a4b8b4574 */
"prefSubSizeLarge" = "Groot";

/* loco:57962d3d14d7256c4a8b457a */
"checkBoxTitleAddToPlaylist" = "voeg toe aan afspeellijst";

/* loco:57962d3f14d725b84b8b456a */
"prefAddOpenFilesToPlaylist" = "Automatisch bestanden toevoegen aan afspeellijst bij openen";

/* loco:57962d4014d725864b8b4570 */
"prefControlPlaybackWithMediaKeys" = "Beheer afspelen met media toetsen";

/* loco:57962d4214d725e0478b45ab */
"prefGeneralRequests" = "Verzoeken:";

/* loco:57962d4414d725664a8b457b */
"alertAddFilesToPlaylistDisabledMsg" = "Alleen het eerste bestand wordt geopend";

/* loco:57962d4614d725e4488b458e */
"alertAddFilesToPlaylistDisabledInfo" = "Omdat u de \"Automatisch bestanden toevoegen aan afspeellijst bij openen\" optie in Voorkeuren heeft uitgeschakeld, zal alleen het eerste bestand worden geopend.";

/* loco:57962d4814d725b84b8b456d */
"btnTitleAddFirstItem" = "Voeg eerste toe";

/* loco:57962d4b14d7256c4a8b457c */
"btnTitleAddAllFilesToPlaylist" = "Voeg alle bestanden toe aan afspeellijst";

/* loco:57962d5014d725864b8b4573 */
"formatTimeSec" = "sec";

/* loco:57962d5214d725764b8b4575 */
"formatTimeMin" = "min";

/* loco:57962d5414d725664a8b457f */
"alertProjectorExportSucceededTitle" = "Export succesvol";

/* loco:57962d5614d725864b8b4575 */
"alertProjectorExportSucceededMsg" = "Bestand \"%@\" is met succes omgezet naar SWF.";

/* loco:57962d5914d725764b8b4577 */
"alertProjectorExportFailedTitle" = "Export naar Projector EXE mislukt";

/* loco:57962d5a14d725664a8b4581 */
"alertProjectorExportFailedMsg" = "Er is een fout opgetreden tijdens het converteren van het bestand naar SWF.";

/* loco:57962d5c14d725e4488b4592 */
"prefVideoUseHardwareAcceleration" = "Hardwareversnelling";

/* loco:57962d5e14d725b84b8b4571 */
"prefVideoResizeInterfaceToVideoSize" = "Pas het venster aan aan de originele video afmetingen";

/* loco:57962d6014d7256c4a8b457f */
"infoAudioTrackTypeExternal" = "extern";

/* loco:57962d6214d725664a8b4583 */
"menuItemTitleLoadExternalAudio" = "Gebruik externe audio...";

/* loco:57962d6514d725764b8b457b */
"openPanelTitleSelectAudioFile" = "Selecteer audiobestand";

/* loco:57962d6614d725b84b8b4573 */
"alertAudioAndVideoDifferInLengthMsg" = "De duur van het audiobestand is niet gelijk aan de filmlengte";

/* loco:57962d6814d725e4488b4594 */
"alertAudioAndVideoDifferInLengthInfo" = "Dit kan de app laten hangen tijdens het zoeken. Weet u zeker dat u dit audiospoor wilt toevoegen?";

/* loco:57962d6a14d725b84b8b4575 */
"osdCachingPercent" = "toevoegen aan cache: %4.2f%%";

/* loco:57962d6c14d7256c4a8b4581 */
"prefSubApplyStyleToAssFiles" = "Pas de instellingen toe op ASS-bestanden";

/* loco:57962d6e14d725174c8b4569 */
"playerWindowTitleWithPlaybackSpeed" = "%@ (snelheid %@x)";

/* loco:57962d7314d725a64b8b4570 */
"alertContinuePlaybackTitle" = "Afspelen hervatten?";

/* loco:57962d7414d725764b8b457e */
"alertContinuePlaybackInfo" = "Druk op de Hervat knop en \"%@\" zal het afspelen starten op %@.";

/* loco:57962d7614d7253a4b8b457b */
"btnContinueTitle" = "Hervat";

/* loco:57962d7814d725e4488b4597 */
"btnRestartPlaybackTitle" = "Herstart";

/* loco:57962d7a14d725664a8b4585 */
"btnAlwaysContinueTitle" = "Altijd hervatten";

/* loco:57962d7c14d7255e4c8b456a */
"alertKeepOrReplaceExistingPlaylistTitle" = "Bestaande afspeellijst vervangen of behouden?";

/* loco:57962d7f14d725764b8b4581 */
"alertKeepOrReplaceExistingPlaylistMsg" = "Als u er voor kiest het te behouden zullen alle nieuwe nummers toegevoegd worden aan het einde van de bestaande afspeellijst.";

/* loco:57962d8014d725b84b8b4578 */
"btnTitleReplace" = "Vervang";

/* loco:57962d8214d725864b8b4578 */
"btnTitleKeep" = "Behoud";

/* loco:57962d8414d725174c8b456d */
"prefFullscreenDevice" = "Fullscreen beeldscherm:";

/* loco:57962d8614d725a64b8b4572 */
"prefSameScreenAsPlayer" = "Niet wijzigen";

/* loco:57962d8814d725764b8b4583 */
"formatStrScreenInfo" = "Scherm %d (%.0fx%.0f)";

/* loco:57962d8b14d725a64b8b4574 */
"prefAudio" = "Audio";

/* loco:57962d8c14d725864b8b457b */
"prefAutoloadExternalAudios" = "Automatisch externe nummers laden:";

/* loco:57962d8e14d725b84b8b457b */
"prefExternalAudioFormat" = "met *.ac3, *.mka, enz.";

/* loco:57962d9014d7253a4b8b457f */
"prefExternalAudioNameRuleContain" = "Alle nummers bevatten de filmnaam";

/* loco:57962d9214d725864b8b457d */
"prefExternalAudioNameRuleExactMatch" = "Zelfde naam als de film";

/* loco:57962d9414d725764b8b4585 */
"prefExternalAudioNameRuleAny" = "Alle nummers in map";

/* loco:57962d9614d725a64b8b4577 */
"prefPreferredAudioLang" = "Voorkeurstaal audio:";

/* loco:57962d9e14d725a64b8b4579 */
"prefAudioOutputDevice" = "Audio apparaat:";

/* loco:57962da014d725764b8b4589 */
"menuItemTitleDefaultOutputDevice" = "Standaard uitvoerapparaat";

/* loco:57962da214d7253a4b8b4583 */
"prefAC3DTSPassthrough" = "Passthrough voor hardwaredecoders:";

/* loco:57962da414d725e4488b459a */
"prefAC3Passthrough" = "Inschakelen voor AC3";

/* loco:57962da714d725b84b8b4580 */
"prefDTSPassthrough" = "Inschakelen voor DTS";

/* loco:57962da814d725864b8b457f */
"prefVirtualSurroundEmulation" = "Virtuele surround emulatie:";

/* loco:57962daa14d725764b8b458c */
"prefSurroundEmulation" = "Schakel in voor 5 tot 6 channel audio";

/* loco:57962dac14d725a64b8b457c */
"prefSpeakersEmulation" = "Schakel in voor stereo";

/* loco:57962dae14d725e4488b459c */
"prefPreferredSubLang" = "Voorkeurstaal:";

/* loco:57962db614d7253a4b8b4586 */
"prefNumberOfPlaybackChannels" = "Aantal afspeel channels:";

/* loco:57962db814d725864b8b4584 */
"audioOutputChannelsStereo" = "2 (stereo)";

/* loco:57962dba14d725174c8b4572 */
"audioOutputChannelsSurround4_0" = "4 (4.0 surround)";

/* loco:57962dbc14d725a64b8b457f */
"audioOutputChannelsSurround5_1" = "6 (5.1 surround)";

/* loco:57962dbf14d725174c8b4574 */
"audioOutputChannelsSurround7_1" = "8 (7.1 surround)";

/* loco:57962dc014d725664a8b4589 */
"prefLabelPerformance" = "Prestatie:";

/* loco:57962dc214d7256c4a8b458b */
"prefLabelInterface" = "Interface:";

/* loco:57962dc414d725174c8b4576 */
"playlistContextMenuItemMoveUp" = "Omhoog";

/* loco:57962dc614d725864b8b4587 */
"playlistContextMenuItemMoveDown" = "Omlaag";

/* loco:57962dc814d725174c8b4578 */
"playlistContextMenuItemMoveToTop" = "Bovenaan";

/* loco:57962dca14d725a64b8b4581 */
"playlistContextMenuItemMoveToEnd" = "Onderop";

/* loco:57962dcd14d725b84b8b4586 */
"pathSameFolderAsMovie" = "Zelfde map als de film";

/* loco:57962dd014d725204d8b4568 */
"alertCannotSaveScreenshotMsg" = "Kan geen schermopnames opslaan in geselecteerde map";

/* loco:57962dd214d7253a4b8b458b */
"alertCannotSaveScreenshotInfo" = "Verzeker u ervan dat de map bestaat en controleer de schrijfrechten. Of kies een andere map in de Voorkeuren van Elmedia Player.";

/* loco:57962dd414d725a64b8b4583 */
"labelAudioAdjustmentIsPRO" = "Audio instellnigen zijn alleen aanwezig in de PRO versie.";

/* loco:57962dd914d725664a8b458d */
"prefAutomaticallyCheckForUpdates" = "Controleer automatisch op updates";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "Toon afspeellijst";

/* loco:57962ddc14d725764b8b4590 */
"MainMenu_View_HidePlaylist" = "Verberg afspeellijst";

/* loco:57962dde14d725174c8b457c */
"prefGeneralGroupPlaylist" = "Afspeellijst:";

/* loco:57962de014d7255e4c8b4574 */
"prefGeneralGroupPlayback" = "Afspelen:";

/* loco:57962de214d725764b8b4592 */
"prefGeneralGroupOptional" = "Optioneel:";

/* loco:57962de414d725174c8b457e */
"prefSwfGroupOptions" = "Opties:";

/* loco:57962de714d7255e4c8b4576 */
"prefProFeatureCaptureNote" = "Schermopname instellingen zijn alleen beschikbaar in de PRO versie.";

/* loco:57962de814d725764b8b4594 */
"prefUpgradeNow" = "Upgrade nu!";

/* loco:57962dea14d725a64b8b4586 */
"prefScreenshotFormat" = "Afmeting:";

/* loco:57962dec14d7256c4a8b4593 */
"prefGroupCaptureOptions" = "Schermopname opties:";

/* loco:57962dee14d7253a4b8b458d */
"prefRepairVideo" = "Repareer video:";

/* loco:57962df014d725a64b8b4588 */
"alert-appstatico.title" = "Help ons de app te verbeteren";

/* loco:57962df314d7256c4a8b4595 */
"alert-appstatico.message" = "Wilt u anonieme gebruiksstatistieken sturen naar ons team? Het gaat alleen om product prestaties en er worden geen persoonlijke gegevens verzameld.";

/* loco:57962df514d725174c8b4580 */
"alert-appstatico.ok" = "Zend";

/* loco:57962df614d7256c4a8b4597 */
"alert-appstatico.cancel" = "Zend niet";

/* loco:57962df814d7253a4b8b4590 */
"openPanelTitleSelectMovieFolder" = "Map selecteren";

/* loco:57962dfc14d7256c4a8b4599 */
"openPanelBtnSelectMovieFolder" = "Selecteer";

/* loco:57962dfe14d725864b8b458f */
"labelMovieFolder" = "Film map:";

/* loco:57962e0114d725204d8b456c */
"labelMovieFolderInfo" = "Elmedia zal automatisch ondertitel- en audiospoorbestanden voor video's laden in deze map";

/* loco:57962e0214d725b84b8b458c */
"menuItemTitleMovieFolderSelect" = "Selecteer...";

/* loco:57962e0414d725174c8b4582 */
"menuItemTitleMovieFolderNotSet" = "Niet ingesteld";

/* loco:57962e0614d7256c4a8b459c */
"menuItemTitleBookmarks" = "Bladwijzers";

/* loco:57962e0814d725664a8b4592 */
"menuItemTitleAddToBookmarks" = "Maak een bladwijzer bij de huidige positie";

/* loco:57962e0a14d7255e4c8b4579 */
"menuItemTitleAutoDeleteWhenSelected" = "Automatisch verwijderen bij volgende selectie";

/* loco:57962e0d14d7253a4b8b4593 */
"menuItemTitleClearAllBookmarks" = "Verwijder alle bladwijzers";

/* loco:57962e0f14d725864b8b4592 */
"osdBookmark" = "Bladwijzer toegevoegd: %@";

/* loco:57962e1014d725b84b8b458f */
"osdAutoDeleteBookmarkOn" = "Automatisch Bladwijzer verwijderen: AAN";

/* loco:57962e1214d725864b8b4594 */
"osdAutoDeleteBookmarkOff" = "Automatisch Bladwijzer verwijderen: UIT";

/* loco:57962e1414d725764b8b4599 */
"optionStartVideosInFullScreen" = "Altijd video's in volledig scherm starten";

/* loco:57962e1614d725a64b8b458d */
"optionTakeScreenshotFrameByFrame" = "Frame voor frame";

/* loco:57962e1814d7256c4a8b459f */
"osdUpdatingLink" = "Bijwerken link...";

/* loco:57962e1b14d725764b8b459b */
"osdChapter" = "Hoofdstuk: %@";

/* loco:57962e1c14d725664a8b4595 */
"optionQuitAutomatically" = "Stop Elmedia automatisch:";

/* loco:57962e1e14d7255e4c8b457b */
"quitNever" = "Nooit";

/* loco:57962e2014d725764b8b459d */
"quitAfterMovieEnds" = "Bij einde film";

/* loco:57962e2214d7255e4c8b457d */
"quitAfterPlaylistEnds" = "Bij einde afspeellijst";

/* loco:57962e2414d725764b8b459f */
"alertFrameByFrameScreensTitle" = "Frame voor frame vastleggen is aan";

/* loco:57962e2714d725864b8b4597 */
"alertFrameByFrameScreensMsg" = "Tijdens het maken van frame-voor-frame schermafdrukken is normaal afspelen van video's onmogelijk.";

/* loco:57962e2914d7256c4a8b45a2 */
"preferencesPaneAirPlay" = "AirPlay";

/* loco:57962e2a14d725174c8b4584 */
"labelAirPlayServer" = "AirPlay Service:";

/* loco:57962e2c14d725764b8b45a1 */
"checkBoxTitleAirPlayEnabled" = "Aan";

/* loco:57962e2e14d725174c8b4586 */
"checkBoxTitleAirPlaySpeakerMode" = "Luidspreker modus";

/* loco:57962e3014d725204d8b4572 */
"labelAirPlaySpeakerModeInfo" = "Met deze optie ingeschakeld zal Elmedia alleen optreden als geluidsontvanger";

/* loco:57962e3214d725764b8b45a3 */
"labelAirPlayServerBroadcastName" = "Broadcast naam:";

/* loco:57962e3514d725174c8b4588 */
"formatterErrorNameIsTooLong" = "Broadcast naam moet minder dan 100 lettertekens bevatten";

/* loco:57962e3614d7255e4c8b4580 */
"formatterErrorNameCannotBeEmpty" = "Broadcast naamveld kan niet leeg zijn";

/* loco:57962e3814d725764b8b45a5 */
"checkBoxTitleAirPlayServerUsesSystemName" = "Gebruik uw Computernaam";

/* loco:57962e3a14d725174c8b458a */
"labelAirPlaySecurity" = "AirPlay Security:";

/* loco:57962e3c14d725b84b8b4592 */
"airPlaySecurityNone" = "Geen";

/* loco:57962e3e14d725664a8b4597 */
"airPlaySecurityPassword" = "Wachtwoord";

/* loco:57962e4114d7255e4c8b4582 */
"formatterErrorPasswordIsTooLong" = "Wachtwoord is beperkt tot 255 lettertekens";

/* loco:57962e4314d7256c4a8b45a5 */
"formatterErrorPasswordCannotBeEmpty" = "Wachtwoordveld kan niet leeg zijn";

/* loco:57962e4414d725174c8b458d */
"formatterErrorInfo" = "Graag een geldige waarde invullen.";

/* loco:57962e4614d725204d8b4575 */
"placeholderEnterPassword" = "Geef wachtwoord";

/* loco:57962e4814d725664a8b4599 */
"checkBoxTitleShowPassword" = "Toon wachtwoord";

/* loco:57962e4a14d725a64b8b4593 */
"labelAirPlayServerActionOnConnection" = "Bij verbinding:";

/* loco:57962e4c14d7256c4a8b45a8 */
"airPlayServerActionPromptToApprove" = "Verzoek toegang";

/* loco:57962e4f14d725174c8b4590 */
"airPlayServerActionConnectAndPlay" = "Verbind en speel af";

/* loco:57962e5014d7256c4a8b45aa */
"alertAirPlayAccessRequestedTitle" = "Toegang verzocht";

/* loco:57962e5214d725664a8b459b */
"alertAirPlayAccessRequestedInfo" = "Apparaat %@ wil content naar deze app streamen. Deze verbinding toestaan?";

/* loco:57962e5414d725a64b8b4595 */
"btnTitleAllowAccess" = "Sta toe";

/* loco:57962e5614d725204d8b4577 */
"btnTitleDenyAccess" = "Sta niet toe";

/* loco:57962e5814d725664a8b459d */
"airPlaySenderViewInfo" = "Deze video speelt op “%@”.";

/* loco:57962e5b14d725a64b8b4597 */
"airPlaySenderViewAudioInfo" = "Deze audio speelt op “%@”.";

/* loco:57962e5d14d7256c4a8b45ac */
"deviceComputer" = "Computer";

/* loco:57962e5e14d725174c8b4594 */
"promptAirPlayDevicePasswdTitle" = "AirPlay apparaat wachtwoord";

/* loco:57962e6014d7256c4a8b45ae */
"promptAirPlayDevicePasswdInfo" = "Het AirPlay apparaat “%@” vereist wachtwoord:";

/* loco:57962e6214d725174c8b4596 */
"promptAirPlayDevicePasswdIncorrect" = "Het ingevulde wachtwoord voor het AirPlay apparaat “%@” is incorrect. Probeer opnieuw.";

/* loco:57962e6414d7255e4c8b4586 */
"checkBoxRememberPasswdTitle" = "Onthoud wachtwoord";

/* loco:57962e6614d7253a4b8b459f */
"promptAirPlayCodeTitle" = "AirPlay toegangscode";

/* loco:57962e6914d725a64b8b4599 */
"promptAirPlayCodeInfo" = "Het AirPlay apparaat “%@” vereist een toegangscode:";

/* loco:57962e6a14d7255e4c8b4588 */
"promptAirPlayCodeIncorrect" = "De ingevulde topegangscode voor het AirPlay apparaat “%@” is incorrect. Please try again.";

/* loco:57962e6c14d725764b8b45ab */
"alertAirPlayNotEnoughBandwidthTitle" = "Er is een fout opgetreden tijdens de verbinding met het AirPlay apparaat “%@”. U bent niet geauthoriseerd om toegang te verkrijgen tot deze bron.";

/* loco:57962e6e14d725174c8b4598 */
"alertAirPlayNotEnoughBandwidthMsg" = "Verzeker u ervan dat het AirPlay apparaat aan staat en dat de netwerkinstellingen correct zijn. Probeer daarna opnieuw.";

/* loco:57962e7014d725b84b8b4597 */
"alertAirPlayNotSupportedTitle" = "AirPlay wordt niet ondersteund voor dit bestand";

/* loco:57962e7214d7256c4a8b45b0 */
"alertAirPlayNotSupportedInfo" = "Momenteel worden (%@)-bestanden niet ondersteund door Elmedia Player voor AirPlay-streaming. Als u meent dat deze melding verkeerdelijk wordt weergegeven, kunt u contact opnemen via support@eltima.com.";

/* loco:57962e7514d725664a8b45a0 */
"alertFailedToStartAirPlayTitle" = "Kan AirPlay service niet starten";

/* loco:57962e7714d725a64b8b459c */
"alertFailedToStartAirPlayMsg" = "Fout: %@.";

/* loco:57962e7814d725204d8b457b */
"alertCannotPlayDRMProtectedFileMsg" = "Elmedia kan geen DRM-beschermde media afspelen";

/* loco:57962e7a14d725174c8b459b */
"alertCannotPlayDRMProtectedFileInfo" = "Wilt u het in QuickTime Player afspelen?";

/* loco:57962e7c14d725204d8b457d */
"btnOpenInQTPlayer" = "Open in QuickTime Player";

/* loco:57962e8614d7253a4b8b45a3 */
"textNoAirPlayDevices" = "Geen apparaten beschikbaar op dit moment";

/* loco:57962e8c14d725204d8b4581 */
"optionEnableFontconfig" = "Gebruik ingesloten lettertypes";

/* loco:57962e9414d725b84b8b459d */
"playlistContextMenuItemMoveAfterCurrent" = "Verplaatsen na huidige";

/* loco:57962e9614d725204d8b4584 */
"menuItemSelectedByDevice" = "Automatisch per apparaat";

/* loco:57962e9814d7253a4b8b45a6 */
"prefVideoCacheSize" = "Cachegrootte:";

/* loco:57962e9a14d725a64b8b45a3 */
"hlsStatusWindowTitle" = "Streaming voorbereiden...";

/* loco:57962e9d14d7255e4c8b458d */
"hlsStatusMsg1" = "Bestandgegevens verzamelen...";

/* loco:57962e9e14d7253a4b8b45a8 */
"hlsStatusMsg2" = "Embedded ondertitels ophalen...";

/* loco:57962ea014d725a64b8b45a5 */
"hlsStatusMsg3" = "Externe ondertitels converteren...";

/* loco:57962ea214d725ba4e8b456d */
"hlsStatusMsg4" = "Media presegmenteren voor uitvoering...";

/* loco:57962ea414d7253a4b8b45aa */
"contextMenuItemOpenInBrowser" = "Open Link";

/* loco:57962ea414d725b14e8b456b */
"hlsStatusProgressFormat" = "%d van %d";

/* loco:57962ea614d7255e4c8b458f */
"alertHLSNotEnoughDiskSpaceTitle" = "Onvoldoende vrije schijfruimte";

/* loco:57962ea914d725764b8b45b1 */
"alertHLSNotEnoughDiskSpaceInfo" = "U beschikt niet over voldoende schijfruimte om media te presegmenteren voor livestreaming. Maak ruimte vrij en probeer het opnieuw.";

/* loco:57962eab14d725174c8b45a2 */
"alertAirPlayDemoTitle" = "AirPlay wordt gestart in de gratis versie";

/* loco:57962eac14d725864b8b45a3 */
"alertAirPlayDemoMsg" = "De gratis versie van Elmedia biedt 1 minuut streaming van muziek en video's naar en van AirPlay-apparaten. Voor onbeperkte streaming kunt u upgraden naar Elmedia Player PRO.";

/* loco:57962eae14d725204d8b4588 */
"aboutWindowThirdParty" = "Bibliotheken van derden";

/* loco:57962eb014d725a64b8b45a8 */
"prefControlPlaybackWithAppleRemote" = "Afspeelbediening via de Apple Remote";

/* loco:5811ffa152e1a161478b456b */
"prefInterface" = "Interface";

/* loco:5811ffa352e1a1aa478b456a */
"lblFullscreenMode" = "Schermvullende weergave modus:";

/* loco:5811ffa552e1a1aa478b456c */
"fullscreenModeNative" = "macOS eigen instelling";

/* loco:5811ffa752e1a118488b4567 */
"fullscreenModeCustom" = "Aangepast";

/* loco:5811ffa952e1a119488b4567 */
"lblFullscreenOptions" = "Schermvullende weergave opties:";

/* loco:5811ffab52e1a11a488b4568 */
"lblWhenPlayingVideo" = "Bij afspelen video:";

/* loco:5811ffad52e1a114488b4568 */
"noteAboutActionOnDoubleClick" = "Deze instelling is voor video's.";

/* loco:5811ffaf52e1a181478b4575 */
"atvVersionReleaseNoteWindow.title" = "Bekijk je favoriete media op Apple TV";

/* loco:5811ffb152e1a150478b4574 */
"atvVersionReleaseNoteWindow.subtitle" = "Elmedia Player is nu beschikbaar voor Apple TV";

/* loco:5811ffb352e1a115488b4568 */
"atvVersionReleaseNoteWindow.btnNoThanks" = "Nee bedankt, ik heb geen Apple TV";

/* loco:5bc59eb97ec8ae68b55abf34
 * titles of buttons in button bar */
"buttonAll" = "Alle bronnen";

/* loco:5bc59eb97ec8ae68b55abf35 */
"playlistContextMenuDeleteAll" = "Alles verwijderen";

/* loco:5bc59eb97ec8ae68b55abf36
 * Streaming */
"alert.streamingNotSupported.title" = "Streaming wordt niet ondersteund voor dit bestand";

/* loco:5bc59eb97ec8ae68b55abf37 */
"alert.streamingNotSupported.info" = "Op dit moment (%@) kunnen bestanden niet worden gestreamd door Elmedia Player. Als je denkt dat dit bericht ten onrechte is, aarzel dan niet om contact met ons op te nemen via support@eltima.com.";

/* loco:5bc59eb97ec8ae68b55abf38 */
"alert.streamingDemoLimit.title" = "Starten van streamen in de gratis versie";

/* loco:5bc59eb97ec8ae68b55abf39 */
"alert.streamingDemoLimit.info" = "De gratis versie van Elmedia biedt het streamen van muziek en video's aan naar %@ apparaten voor 1 minuut. Voor ongelimiteerd streamen kan je upgraden naar Elmedia Player PRO.";

/* loco:5bc59eb97ec8ae68b55abf3a */
"streaming.errorInfo.unsupportedFormat" = "Er is een fout opgetreden tijdens het afspelen van dit bestand op het apparaat. Hoogstwaarschijnlijk wordt het bestandsformaat niet ondersteund door het apparaat.";

/* loco:5bc59eb97ec8ae68b55abf3b */
"deviceList.title" = "Streamen naar";

/* loco:5bc59eb97ec8ae68b55abf3c */
"deviceListEmptyView.title" = "Geen apparaten gevonden";

/* loco:5bc59eb97ec8ae68b55abf3d */
"deviceListEmptyView.info" = "Zorg ervoor dat je apparaat en Mac zijn verbonden met hetzelfde W-Fi netwerk.";

/* loco:5bc59eb97ec8ae68b55abf3e */
"deviceListEmptyView.link" = "Hulp nodig?";

/* loco:5bc59eb97ec8ae68b55abf3f
 * Chromecast */
"chromecast.alert.launchError.title" = "Toepassing opstartfout:% @";

/* loco:5bc59eb97ec8ae68b55abf40 */
"chromecast.alert.launchError.info" = "Het starten van de applicatie op het Chromecast-apparaat is mislukt.";

/* loco:5bc59eb97ec8ae68b55abf41 */
"chromecast.alert.nativePlaybackFailed.title" = "Native afspelen op Chromecast is mislukt";

/* loco:5bc59eb97ec8ae68b55abf42 */
"button.skip" = "Overslaan";

/* loco:5bc59eb97ec8ae68b55abf43 */
"cast.statusText.creatingVideoArt" = "De videobeeldkunst maken ...";

/* loco:5bc59eb97ec8ae68b55abf44
 * DLNA */
"upnpError.unableToStreamToDevice" = "Kan niet streamen naar \"%@\"";

/* loco:5bc59eb97ec8ae68b55abf45 */
"upnpError.failedToPlayOnDevice" = "Kon op het geselecteerde apparaat niet afspelen";

/* loco:5bc59eb97ec8ae68b55abf46 */
"upnpErrorInfo.noAVTServiceProvided" = "Dit apparaat biedt geen audio/video transportservice.";

/* loco:5bc59eb97ec8ae68b55abf47 */
"upnpErrorInfo.general" = "Fout: %@.";

/* loco:5bc59eb97ec8ae68b55abf48 */
"upnpError.playFailed" = "Afspelen mislukt. Fout %@.";

/* loco:5bc59eb97ec8ae68b55abf49 */
"upnpError.pauseFailed" = "Kon niet pauzeren. Fout %@.";

/* loco:5bc59eb97ec8ae68b55abf4a */
"upnpError.seekFailed" = "Kon niet zoeken. Fout %@.";

/* loco:5bc59eb97ec8ae68b55abf4b */
"upnpError.settingVolumeFailed" = "Kon het volume niet aanpassen. Fout %@.";

/* loco:5bc59eb97ec8ae68b55abf4c */
"upnpError.setMuteFailed" = "Kon niet dempen. Fout %@.";

/* loco:5bc59eb97ec8ae68b55abf4d */
"upnp.alert.seekWhenHLS.title" = "Bevestig svp";

/* loco:5bc59eb97ec8ae68b55abf4e */
"upnp.alert.seekWhenHLS.info" = "HTTP Live Streaming (HLS) video's ondersteunen de zoekfunctie via DLNA-weergave niet. We kunnen %@ vanaf het begin overslaan en de rest spelen.";

/* loco:5bc59eb97ec8ae68b55abf4f */
"alert.failedToAddSubtitles.title" = "Kon geen ondertitels toevoegen";

/* loco:5bc59eb97ec8ae68b55abf50 */
"alert.failedToAddSubtitles.info" = "Elmedia Player kon het ondertitelingsbestand \"%@\" niet openen. De originele tekst codering was niet correct ingesteld. Kies de huist tekst codering in Voorkeuren en probeer opnieuw.";

/* loco:5bc59eb97ec8ae68b55abf51 */
"streaming.tip" = "Tracht de \"%@\"optie uit te schakelen in het Streaming tabblad van het Elmedia Voorkeuren venster en speel opnieuw af.";

/* loco:5bc59eb97ec8ae68b55abf53 */
"streaming.statusText.cantUnpause" = "Kan spelen niet hervatten. Nog steeds aan het pre-cachen...";

/* loco:5bc59eb97ec8ae68b55abf54 */
"streaming.statusText.caching" = "Caching...";

/* loco:5bc59eb97ec8ae68b55abf55 */
"streaming.statusText.preparingToStream" = "Streamen naar \"%@\" aan het voorbereiden";

/* loco:5bc59eb97ec8ae68b55abf56 */
"streaming.statusText.connecting" = "Verbinden met \"%@\"...";

/* loco:5bc59eb97ec8ae68b55abf57 */
"streaming.statusText.percentDone" = "%.0f%% gedaan.";

/* loco:5bc59eb97ec8ae68b55abf5a */
"toolTip.currentTime" = "Klik om te schakelen tussen totale en resterende tijd.";

/* loco:5bc59eb97ec8ae68b55abf5b */
"toolTip.nextOrFastForward" = "Volgende of klik en houdt ingedrukt om snel vooruit te spoelen";

/* loco:5bc59eb97ec8ae68b55abf5c */
"toolTip.previousOrRewind" = "Vorige of klik en houdt ingedrukt om terug te spoelen";

/* loco:5bc59eb97ec8ae68b55abf5d */
"toolTip.browser" = "Schakel over naar browser modus";

/* loco:5bc59eb97ec8ae68b55abf5e */
"toolTip.openOnlineVideo" = "Open online video";

/* loco:5bc59eb97ec8ae68b55abf5f */
"toolTip.showPlaylist" = "Toon afspeellijst";

/* loco:5bc59eb97ec8ae68b55abf60 */
"toolTip.hidePlaylist" = "Verberg afspeellijst";

/* loco:5bc59eb97ec8ae68b55abf61 */
"toolTip.stream" = "Kies het apparaat om naar te streamen";

/* loco:5bc59eb97ec8ae68b55abf62 */
"toolTip.settings" = "Afspeel instellingen";

/* loco:5bc59eb97ec8ae68b55abf63 */
"toolTip.volume" = "Volume: %d%%";

/* loco:5bc59eb97ec8ae68b55abf64 */
"toolTip.volumeDisabled" = "Volume: niet beschikbaar";

/* loco:5bc59eb97ec8ae68b55abf65 */
"toolTip.unpinPlaylist" = "Toon afspeellijst in een afzonderlijk venster";

/* loco:5bc59eb97ec8ae68b55abf66 */
"toolTip.pinPlaylist" = "Toon afspeellijst in een popover";

/* loco:5bc59eb97ec8ae68b55abf67 */
"toolTip.shuffleOn" = "Shuffle: Aan";

/* loco:5bc59eb97ec8ae68b55abf68 */
"toolTip.shuffleOff" = "Shuffle: Uit";

/* loco:5bc59eb97ec8ae68b55abf69 */
"toolTip.repeatOff" = "Herhaal: Uit";

/* loco:5bc59eb97ec8ae68b55abf6a */
"toolTip.repeatTrack" = "Herhaal: Track";

/* loco:5bc59eb97ec8ae68b55abf6b */
"toolTip.repeatAll" = "Herhaal: Alles";

/* loco:5bc59eb97ec8ae68b55abf6c */
"toolTip.stopAfterCurrent" = "Stop na huidig";

/* loco:5bc59eb97ec8ae68b55abf6d */
"playlistSearchField.placeholder" = "Zoek";

/* loco:5bc59eb97ec8ae68b55abf6e */
"playlistEmptyView.title" = "Leeg afspeellijst";

/* loco:5bc59eb97ec8ae68b55abf6f */
"playlistEmptyView.hint" = "Sleep bestanden hier naar toe om ze op de afspeellijst te zetten. U kunt ook bestanden naar het spelervenster of het app-pictogram in het Dock slepen";

/* loco:5bc59eb97ec8ae68b55abf70 */
"playlistSearchResultsEmptyView.title" = "Geen resultaten";

/* loco:5bc59eb97ec8ae68b55abf71 */
"playlistSearchResultsEmptyView.hint" = "Geen overeenkomstige items met de huidige filterinstellingen. wijzig de filterinstellingen, controleer de spelling en/of verander de zoekformulering.";

/* loco:5bc59eb97ec8ae68b55abf72 */
"playlistFilterName.audio" = "Audio";

/* loco:5bc59eb97ec8ae68b55abf73 */
"playlistFilterName.video" = "Video";

/* loco:5bc59eb97ec8ae68b55abf74 */
"playlistFilterName.flash" = "Flash";

/* loco:5bc59eb97ec8ae68b55abf75 */
"playlistFilterName.links" = "Links";

/* loco:5bc59eb97ec8ae68b55abf76 */
"playlistFilterGroup.title" = "Toon:";

/* loco:5bc59eb97ec8ae68b55abf77 */
"playlistFilterButton.clearAll" = "Wis alles";

/* loco:5bc59eb97ec8ae68b55abf78 */
"controlPanelTabs.playback" = "Afspelen";

/* loco:5bc59eb97ec8ae68b55abf79 */
"controlPanelTabs.videoTuner" = "Video Tuner";

/* loco:5bc59eb97ec8ae68b55abf7a */
"controlPanelTabs.equalizer" = "Equalizer";

/* loco:5bc59eb97ec8ae68b55abf7b */
"controlPanel.playback.speed" = "Afspeelsnelheid:";

/* loco:5bc59eb97ec8ae68b55abf7c */
"controlPanel.playback.audioDelay" = "Audiovertraging:";

/* loco:5bc59eb97ec8ae68b55abf7d */
"controlPanel.playback.subtitleDelay" = "Ondertitelingsvertraging:";

/* loco:5bc59eb97ec8ae68b55abf7e */
"controlPanel.playback.applyToAll" = "Bewaar deze instellingen voor andere afspeelsessies";

/* loco:5bc59eb97ec8ae68b55abf7f */
"toolTip.textField.speed" = "Specificeer de verlangde afspeelsnelheid in percentages";

/* loco:5bc59eb97ec8ae68b55abf80 */
"toolTip.textField.audioDelay" = "In geval het geluid voorloopt op de video, vul een positieve waarde in";

/* loco:5bc59eb97ec8ae68b55abf81 */
"toolTip.textField.subtitleDelay" = "Positieve waarden laten een ondertitel later verschijnen en negatieve eerder.";

/* loco:5bc59eb97ec8ae68b55abf82 */
"toolTip.stepper.speed" = "Verhoog/verlaag de afspeelsnelheid met 10%";

/* loco:5bc59eb97ec8ae68b55abf83 */
"toolTip.stepper.audioDelay" = "Pas de audiovertraging aan met +/- 0,1 seconden.";

/* loco:5bc59eb97ec8ae68b55abf84 */
"toolTip.stepper.subtitleDelay" = "Pas de ondertitelingsvertraging aan met +/- 0,1 seconden.";

/* loco:5bc59eb97ec8ae68b55abf85 */
"prefs.streaming" = "Streaming";

/* loco:5bc59eb97ec8ae68b55abf86 */
"prefs.streaming.info" = "Instellingen voor AirPlay, Chromecast en DLNA-geschikte apparaten. Ook het instellen van AirPlay ontvangst.";

/* loco:5bc59eb97ec8ae68b55abf87 */
"prefs.streaming.from" = "Van Elmedia Player";

/* loco:5bc59eb97ec8ae68b55abf88 */
"prefs.streaming.to" = "Naar Elmedia Player";

/* loco:5bc59eb97ec8ae68b55abf89 */
"prefs.dlna.sendStop" = "Zend \"stop\" voor het afspelen";

/* loco:5bc59eb97ec8ae68b55abf8a */
"prefs.dlna.sendStop.hint" = "Sommige TV-toestellen hebben een STOP commando nodig voordat ze iets kunnen afspelen, anders werkt het niet. Het is beter het vinkje weg te halen als uw TV goed werkt.";

/* loco:5bc59eb97ec8ae68b55abf8b */
"prefs.dlna.useProxyServer" = "Gebruik proxy servers voor online video's";

/* loco:5bc59eb97ec8ae68b55abf8c */
"prefs.dlna.useProxyServer.hint" = "Sommige DLNA / UPnP-apparaten (bijvoorbeeld Samsung Smart TV) werken alleen onder het lokale netwerk. Als u deze optie inschakelt, kunnen ze media rechtstreeks vanaf internet afspelen.";

/* loco:5bc59eb97ec8ae68b55abf8d */
"prefs.streaming.transcoding" = "Transcoderingsinstellingen";

/* loco:5bc59eb97ec8ae68b55abf8e */
"prefs.streaming.transcoding.hint" = "Als je buffering ervaart, probeer dan de bitrate of kwaliteit van de video te verlagen. Als je denkt dat de kwaliteit te slecht is, probeer dan de bitrate te verhogen.";

/* loco:5bc59eb97ec8ae68b55abf8f */
"prefs.streaming.quality" = "Kwaliteit:";

/* loco:5bc59eb97ec8ae68b55abf90 */
"prefs.streaming.bitrate" = "Bitrate:";

/* loco:5bc59eb97ec8ae68b55abf91 */
"prefs.streaming.buffer" = "Buffer:";

/* loco:5bc59eb97ec8ae68b55abf92 */
"prefs.streaming.buffer.hint" = "Vergroot de bufferlengte om afspeelonderbrekingen te voorkomen. \nHoe groter de bufferlengte, hoe langer het duurt voordat het afspelen start.";

/* loco:5bc59eb97ec8ae68b55abf93 */
"prefs.streaming.quality.original" = "Origineel";

/* loco:5bc59eb97ec8ae68b55abf94 */
"automatically" = "Auto";

/* loco:5bc59eb97ec8ae68b55abf95 */
"prefs.streaming.nativePlayback" = "Gebruik native afspelen indien ondersteund";

/* loco:5bc59eb97ec8ae68b55abf96 */
"prefs.streaming.nativePlayback.hint" = "Verbetert de kwaliteit van de afbeelding en vermindert het CPU gebruik";

/* loco:5bc59eb97ec8ae68b55abf97 */
"prefs.streaming.enableSubtitles" = "Schalen subtitels in";

/* loco:5bc59eb97ec8ae68b55abf98 */
"prefs.streaming.enableSubtitles.hint" = "Indien ingeschakeld, worden de ondertitels die in externe bestanden zijn opgeslagen of in de video zijn ingesloten opgenomen in het afspelen.";

/* loco:5bc59eb97ec8ae68b55abf99 */
"prefs.streaming.enableSubExtraction" = "Schakel extractie van ingesloten ondertitels in";

/* loco:5bc59eb97ec8ae68b55abf9a */
"prefs.streaming.subtitleExtraction.note" = "Kan lang duren voor grote bestanden of bestanden op externe schijven. Hiermee kunnen ondertitels worden gestreamd naar apparaten die alleen externe ondertitels ondersteunen.";

/* loco:5bc59eb97ec8ae68b55abf9b */
"prefs.subtitles.appearance" = "Voorkomen";

/* loco:5bc59eb97ec8ae68b55abf9c */
"prefs.subtitles.managing" = "Autoladen";

/* loco:5bc59eb97ec8ae68b55abf9d */
"prefs.subtitles.onlineSearch" = "Online zoeken";

/* loco:5bc59eb97ec8ae68b55abf9e */
"prefs.subtitles.color" = "Kleur:";

/* loco:5bc59eb97ec8ae68b55abf9f */
"prefs.subtitles.text" = "Lettertype";

/* loco:5bc59eb97ec8ae68b55abfa0 */
"prefs.subtitles.border" = "Rand";

/* loco:5bc59eb97ec8ae68b55abfa1 */
"prefs.subtitles.background" = "Achtergrond";

/* loco:5bc59eb97ec8ae68b55abfa3 */
"prefs.subtitles.autoTurnOn" = "Automatisch inschakelen van ondertiteling aanwezig";

/* loco:5bc59eb97ec8ae68b55abfa4 */
"prefs.subtitles.chromecastFont" = "Chromecast lettertype:";

/* loco:5bc59eb97ec8ae68b55abfa5 */
"prefs.subtitles.chromecastFont.note" = "Chromecast heeft een beperkt aantal lettertypes voor ondertitels.";

/* loco:5bc59eb97ec8ae68b55abfa6 */
"prefs.subtitles.os.title" = "Haal ondertitels bij  OpenSubtitles.org®";

/* loco:5bc59eb97ec8ae68b55abfa7 */
"prefs.subtitles.os.info" = "Elmedia Player uses OpenSubtitles.org® om ondertitels te downloaden. Log in bij uw OpenSubtitles.org® account om de download limiet te verhogen.";

/* loco:5bc59eb97ec8ae68b55abfa8 */
"prefs.subtitles.os.note" = "NB: ongeregistreerde gebruikers kunnen tot 200 ondertitels per dag downloaden.";

/* loco:5bc59eb97ec8ae68b55abfa9 */
"prefs.subtitles.os.btnLogIn" = "Log in bij OpenSubtitles.org®…";

/* loco:5bc59eb97ec8ae68b55abfaa */
"prefs.subtitles.os.btnLogOut" = "Log uit";

/* loco:5bc59eb97ec8ae68b55abfab */
"prefs.subtitles.os.languagePrompt" = "Toon ondertitel talen:";

/* loco:5bc59eb97ec8ae68b55abfac */
"prefs.subtitles.os.searchMethod" = "Zoek met:";

/* loco:5bc59eb97ec8ae68b55abfad */
"openSubtitle.searchMethod.filename" = "Naam";

/* loco:5bc59eb97ec8ae68b55abfae */
"openSubtitle.searchMethod.hash" = "Hash";

/* loco:5bc59eb97ec8ae68b55abfaf */
"openSubtitle.matchedBy.filename" = "gematcht door naam";

/* loco:5bc59eb97ec8ae68b55abfb0 */
"openSubtitle.matchedBy.hash" = "gematcht door hash";

/* loco:5bc59eb97ec8ae68b55abfb1 */
"prefs.subtitles.os.copyright" = "Ondertitel service mogelijk gemaakt door";

/* loco:5bc59eb97ec8ae68b55abfb2 */
"os.loginSheet.title" = "OpenSubtitles.org® Login";

/* loco:5bc59eb97ec8ae68b55abfb3 */
"os.loginSheet.username" = "Gebruikersnaam:";

/* loco:5bc59eb97ec8ae68b55abfb4 */
"os.loginSheet.password" = "Wachtwoord:";

/* loco:5bc59eb97ec8ae68b55abfb5 */
"alert.openSubtitleAuthFailed.title" = "OpenSubtitles.org login mislukt";

/* loco:5bc59eb97ec8ae68b55abfb6 */
"alert.openSubtitleAuthFailed.info" = "Controleer de gebruikersnaam en het wachtwoord en probeer opnieuw.";

/* loco:5bc59eb97ec8ae68b55abfb7 */
"alert.openSubtitleDownloadFailed.title" = "Downloaden ondertitels mislukt";

/* loco:5bc59eb97ec8ae68b55abfb8 */
"alert.openSubtitleDownloadFailed.info" = "Maximale downloadlimiet bereikt. Meld u aan bij uw OpenSubtitles.org account en probeer het opnieuw.";

/* loco:5bc59eb97ec8ae68b55abfb9 */
"menuItemDownloadSubtitlesFromOS" = "Download van OpenSubtitles.org";

/* loco:5bc59eb97ec8ae68b55abfba */
"menuItemTitleFetchingSubtitles" = "Ophalen...";

/* loco:5bc59eb97ec8ae68b55abfbb */
"menuItemTitleNothingFound" = "Niets gevonden";

/* loco:5bc59eb97ec8ae68b55abfbc */
"choose" = "Kies...";

/* loco:5bc59eb97ec8ae68b55abfbd */
"none" = "Geen";

/* loco:5bc59eb97ec8ae68b55abfbe */
"prefs.interface.language" = "Taal:";

/* loco:5bc59eb97ec8ae68b55abfbf */
"prefs.interface.language.default" = "Systeem standaard";

/* loco:5bc59eb97ec8ae68b55abfc0 */
"prefs.interface.language.note" = "Vereist een herstart van de applicatie";

/* loco:5bc59eb97ec8ae68b55abfc1 */
"prefs.interface.disableScreenSaver" = "Schakel schermbeveiliging uit:";

/* loco:5bc59eb97ec8ae68b55abfc2 */
"disableScreenSaver.never" = "Nooit";

/* loco:5bc59eb97ec8ae68b55abfc3 */
"disableScreenSaver.inFullScreenOnly" = "Alleen in volledig scherm";

/* loco:5bc59eb97ec8ae68b55abfc4 */
"disableScreenSaver.always" = "Altijd";

/* loco:5bc59eb97ec8ae68b55abfc5 */
"activationWindow.mainTitle" = "Elmedia Player PRO Activatie";

/* loco:5bc59eb97ec8ae68b55abfc6 */
"demoreminder.title" = "Upgrade naar %@";

/* loco:5bc59eb97ec8ae68b55abfc7 */
"demoreminder.info" = "Nieuwe looks, meer geweldige functies, plus streaming naar verschillende apparaten.";

/* loco:5bc59eb97ec8ae68b55abfc8 */
"demoreminder.btnUpgrade" = "Upgrade nu";

/* loco:5bc59eb97ec8ae68b55abfc9 */
"demoreminder.discount.title" = "Dit is een belangrijke update";

/* loco:5bc59eb97ec8ae68b55abfca */
"demoreminder.discount.info" = "Diegenen die een vorige versie bezitten kunnen upgraden met 50% korting.";

/* loco:5bc59eb97ec8ae68b55abfcb */
"demoreminder.discount.code" = "Ik heb al een activeringscode";

/* loco:5bc59eb97ec8ae68b55abfcc */
"proFeature1.title" = "Download video's van YouTube";

/* loco:5bc59eb97ec8ae68b55abfcd */
"proFeature1.info" = "Download video's van YouTube, kies het formaat en de resolutie, haal het MP3-geluid eruit";

/* loco:5bc59eb97ec8ae68b55abfce */
"proFeature1.title-mu" = "Download online media";

/* loco:5bc59eb97ec8ae68b55abfcf */
"proFeature1.info-mu" = "Video, audio en afbeeldingen kunnen rechtstreeks naar uw harde schijf worden gedownload";

/* loco:5bc59eb97ec8ae68b55abfd0 */
"proFeature1.title-mas" = "Kleur, helderheid, contrast, enz.";

/* loco:5bc59eb97ec8ae68b55abfd1 */
"proFeature1.info-mas" = "Pas tal van kleurinstellingen flexibel aan tijdens het afspelen";

/* loco:5bc59eb97ec8ae68b55abfd2 */
"proFeature2.title" = "Geavanceerd streamen";

/* loco:5bc59eb97ec8ae68b55abfd3 */
"proFeature2.info" = "Stream audio en video naar Apple TV, Smart TV en Chromecast-apparaten";

/* loco:5bc59eb97ec8ae68b55abfd4 */
"proFeature3.title" = "Pas audioinstellingen aan";

/* loco:5bc59eb97ec8ae68b55abfd5 */
"proFeature3.info" = "Kies uitvoerapparaten voor audio; verzend AC-3/DTS via S/PDIF";

/* loco:5bc59eb97ec8ae68b55abfd6 */
"proFeature4.title" = "Download alle online video's";

/* loco:5bc59eb97ec8ae68b55abfd7 */
"proFeature4.title-mu" = "Download de meeste online video's";

/* loco:5bc59eb97ec8ae68b55abfd8 */
"proFeature4.info" = "Video streaming via RTMP en HTML5 worden ook ondersteund";

/* loco:5bc59eb97ec8ae68b55abfd9 */
"proFeature4.title-mas" = "Audio-equalizer met presets";

/* loco:5bc59eb97ec8ae68b55abfda */
"proFeature4.info-mas" = "Pas geluid aan voor verschillende genres, kamers thuis of specifieke sprekers";

/* loco:5bc59eb97ec8ae68b55abfdb */
"proFeature5.title" = "Maak nauwkeurige schermafbeeldingen";

/* loco:5bc59eb97ec8ae68b55abfdc */
"proFeature5.info" = "Je kunt elk moment in de video vastleggen of alles naar afbeeldingen converteren";

/* loco:5bc59eb97ec8ae68b55abfdd */
"proFeature6.title" = "Handig afspelen";

/* loco:5bc59eb97ec8ae68b55abfde */
"proFeature6.info" = "Verschillende taalinstellingen, volledig scherm op elke monitor, bewerken van het videobeeld, enz.";

/* loco:5bc59eb97ec8ae68b55abfdf */
"welcome.title" = "Welkom bij %@";

/* loco:5bc59eb97ec8ae68b55abfe0 */
"welcome.subtitle" = "Nieuwe looks, meer geweldige functies, plus streaming naar verschillende apparaten.";

/* loco:5bc59eb97ec8ae68b55abfe1 */
"welcome.feature1.title" = "Nieuwe interface";

/* loco:5bc59eb97ec8ae68b55abfe2 */
"welcome.feature1.info" = "Slank, licht, eenvoudig, perfect voor de nieuwere macOS-versies";

/* loco:5bc59eb97ec8ae68b55abfe3 */
"welcome.feature2.title" = "Stream naar Apple TV, Smart TV, enz.";

/* loco:5bc59eb97ec8ae68b55abfe4 */
"welcome.feature2.info" = "Stream video's naar Apple |Tv, Smart TV en andere AirPlay of DNLA apparaten";

/* loco:5bc59eb97ec8ae68b55abfe5 */
"welcome.feature3.title" = "Afspeelbesturingselementen verfijningen";

/* loco:5bc59eb97ec8ae68b55abfe6 */
"welcome.feature3.info" = "Zet besturingselementen voor afspelen en/of afspeellijsten naar behoefte vast of los";

/* loco:5bc59eb97ec8ae68b55abfe7 */
"welcome.feature4.title" = "Chromecast ondersteuning";

/* loco:5bc59eb97ec8ae68b55abfe8 */
"welcome.feature4.info" = "Stream video's naar Chromecast in hun origineel formaat of getranscodeerd in real time";

/* loco:5bc59eb97ec8ae68b55abfe9 */
"welcome.feature5.title" = "Nieuw configuratiescherm";

/* loco:5bc59eb97ec8ae68b55abfea */
"welcome.feature5.info" = "Makkelijk de afspeelsnelheid, audio en ondertitelvertraging  aanpassen";

/* loco:5bc59eb97ec8ae68b55abfeb */
"welcome.feature6.title" = "En veel meer";

/* loco:5bc59eb97ec8ae68b55abfec */
"welcome.feature6.info" = "Online zoeken naar ondertitels, geavanceerd streamen, enz.";

/* loco:5bc59eb97ec8ae68b55abfed */
"learnMore" = "Kom meer te weten";

/* loco:5bc59eb97ec8ae68b55abfee */
"continue" = "Ga door";

/* loco:5bc59eb97ec8ae68b55abfef */
"movieFolderSelector.title" = "een belangrijke stap voordat je begint";

/* loco:5bc59eb97ec8ae68b55abff0 */
"movieFolderSelector.info" = "Kies de hoofdmap waar de meeste van uw videobestanden worden opgeslagen. Dit helpt Elmedia Player om toegang te krijgen tot alle bestanden uit deze map en automatisch externe ondertitelingsbestanden en audiotracks (indien aanwezig) te laden tijdens het afspelen.";

/* loco:5bc59eb97ec8ae68b55abff1 */
"movieFolderSelector.btnChoose" = "Kies map...";

/* loco:5bc59eb97ec8ae68b55abff2 */
"movieFolderSelector.btnLater" = "Later";

/* loco:5bc59eb97ec8ae68b55abff3 */
"tipFormat" = "Tip %d:";

/* loco:5bc59eb97ec8ae68b55abff4 */
"movieFolderSelector.tip1" = "U kunt op elk moment deze instelling veranderen in het \"Algemeen\" tabblad van de Elmedia Voorkeuren.";

/* loco:5bc59eb97ec8ae68b55abff5 */
"movieFolderSelector.tip2" = "Elmedia is misschien niet in staat automatisch externe ondertitels of audio tracks te laden als een foutieve map is aangegeven.";

/* loco:5bc59eb97ec8ae68b55abff6 */
"mediaKeyActivation.title" = "Media-toetsen activatie";

/* loco:5bc59eb97ec8ae68b55abff7 */
"mediaKeyActivation.info" = "Om afspelen te regelen met media-toetsen moet je Elmedia Player toegang geven tot je Mac. Blader in het deelvenster Privacy van de voorkeuren Beveiliging & Privacy door de lijst met applicaties en zoek Elmedia Player. Vink vervolgens het selectievakje naast de naam aan om de app toe te staan uw Mac te bedienen.";

/* loco:5bc59eb97ec8ae68b55abff8 */
"mediaKeyActivation.btnShowPrompt" = "Verleen toegang...";

/* loco:5bc59eb97ec8ae68b55abff9 */
"mediaKeyActivation.tip1" = "Je kunt altijd media-toetsen activeren of deactiveren in het \"Algemeen\" tabblad van de Player-voorkeuren.";

/* loco:5bc59eb97ec8ae68b55abffa */
"mediaKeyActivation.tip2" = "Volg de stap voor stap instructies om de media toetsen te activeren.";

/* loco:5bc59eb97ec8ae68b55abffb */
"mediaKeyActivation.linkTitle" = "Kom meer te weten";

/* loco:5bc59eb97ec8ae68b55abffc */
"browser.startPage.title" = "Welkom bij de Elmedia Browser";

/* loco:5bc59eb97ec8ae68b55abffd */
"browser.startPage.hint" = "Net als in een gewone webbrowser kunt u mediabestanden zoeken en downloaden, maar in dit geval direct in de app. Voer een pagina-URL in het zoekveld in of klik op een pictogram voor snelle toegang.";

/* loco:5bc59eb97ec8ae68b55abffe */
"browser.btnNextPage.toolTip" = "Klik om verder te gaan, houd ingedrukt om de geschiedenis te zien";

/* loco:5bc59eb97ec8ae68b55abfff */
"browser.btnPreviousPage.toolTip" = "Klik om terug te gaan, houdt ingedrukt om de geschiedenis te zien";

/* loco:5bc59eb97ec8ae68b55ac000 */
"browser.btnHomePage.toolTip" = "Ga naar het thuis scherm";

/* loco:5bc59eb97ec8ae68b55ac001 */
"browser.btnReload.toolTip" = "Herlaad deze pagina";

/* loco:5bc59eb97ec8ae68b55ac002 */
"browser.btnPlayer.title" = "Open player";

/* loco:5bc59eb97ec8ae68b55ac003 */
"browser.btnPlayer.toolTip" = "Schakel over naar de afspeel modus";

/* loco:5bc59eb97ec8ae68b55ac004 */
"browser.searchField.placeholder" = "Typ of plak een pagina-URL";

/* loco:5bc59eb97ec8ae68b55ac005 */
"labelCanNotFindAudio" = "Kan je audio niet vinden?";

/* loco:5bc59eb97ec8ae68b55ac006 */
"labelCanNotFindFlash" = "Kan je flash niet vinden?";

/* loco:5bc59eb97ec8ae68b55ac007 */
"emptyResourceListHint" = "Alle paginabronnen die beschikbaar zijn om te downloaden, verschijnen hier";

/* loco:5bc59eb97ec8ae68b55ac008 */
"emptyDownloadListHint" = "Alle gedownloade en downloadbare bestanden verschijnen hier";

/* loco:5bc59eb97ec8ae68b55ac009 */
"alert.unableToRestorePurchases.title" = "Kan aankopen niet herstellen";

/* loco:5bc59eb97ec8ae68b55ac00a */
"alert.unableToRestorePurchases.info" = "Controleer of je ingelogd bent met dezelfde Apple ID als waarmee je de aankoop hebt gedaan en probeer het opnieuw.";

/* loco:5bc59eb97ec8ae68b55ac00b */
"subtitleEncodingPrompt.title" = "Onbekende codering ondertitelingsbestand";

/* loco:5bc59eb97ec8ae68b55ac00c */
"subtitleEncodingPrompt.labelEncoding" = "Codering:";

/* loco:5bc59eb97ec8ae68b55ac00d */
"subtitleEncodingPrompt.info" = "Het bestand \"%@\" bevat een onbekende tekensetcodering.\nVermoedelijk codering: %@ (betrouwbaarheid: %.0f%%).";

/* loco:5bc59eb97ec8ae68b55ac00e */
"subtitleEncodingPrompt.promptText" = "Selecteer de juist codering van het bestand en druk op OK om Elmidia het te kunnen openen.";

/* loco:5bc59eb97ec8ae68b55ac00f */
"videoTunerDemoVersionNote" = "Afbeelding instellingen zijn aanwezig in de PRO-versie.";

/* loco:5bc59eb97ec8ae68b55ac010 */
"downloadsDemoReminder.title" = "Elmedia Player proefperiode";

/* loco:5bc59eb97ec8ae68b55ac011 */
"downloadsDemoReminder.txtActiveTrial" = "Hartelijk dank voor het uitproberen van de Elmedia Player PRO";

/* loco:5bc59eb97ec8ae68b55ac012 */
"downloadsDemoReminder.txtTrialExpired" = "De Elmedia Player proefperiode is voorbij";

/* loco:5bc59eb97ec8ae68b55ac013 */
"downloadsDemoReminder.txtDownloadsLeft" = "Downloads over:";

/* loco:5bc59eb97ec8ae68b55ac014 */
"downloadsDemoReminder.info" = "Uw exemplaar van Elmedia Player PRO is nog niet geactiveerd. U kunt de volledige mogelijkheden van de app ontgrendelen door een licentie aan te schaffen. Of voer gewoon uw activatiecode in als u al een bestelling hebt geplaatst.";

/* loco:5bc59eb97ec8ae68b55ac015 */
"downloadsDemoReminder.btnEnterCode.title" = "Vul de activeringscode in...";

/* loco:5bc5a7ae7ec8ae6b432c7bb3 */
"limitedTimeOffer.title" = "Tijdelijke aanbieding!\nBespaar 50% op Elmedia Player PRO!";

/* loco:5bc5a7ae7ec8ae6b432c7bb4 */
"limitedTimeOffer.info" = "De PRO-versie biedt het volgende:";

/* loco:5bc5a7ae7ec8ae6b432c7bb5 */
"limitedTimeOffer.support" = "Vragen?\nE-mail ons op";

/* loco:5bc5ecf472c2c963c44e2ad3 */
"upgradeWithDiscountInfo" = "Omdat je Elmedia Player hebt geüpdatet naar versie 7.x, is het nu een gratis versie.Om functies in te schakelen, zoals het downloaden van video's van YouTube, streamen naar Apple TV, Smart TV en Chromecast, kan je Elmedia Player PRO downloaden met 50% korting of kijk je of je in aanmerking komt voor een gratis upgrade.";

/* loco:5bc5edbb72c2c96429330994 */
"scrnWindowCapturedNScreenshots" = "%d schermafdrukken gemaakt";

/* loco:5bd188c172c2c94d1568ea25 */
"alert.noNetwork.title" = "Geen netwerkverbinding";

/* loco:5bd188c172c2c94d1568ea26 */
"alert.noNetwork.info" = "Controleer of u een netwerkverbinding hebt en probeer het opnieuw.";

/* loco:5c6a87cca08ef152135df353 */
"prefs.interface.lblThumbnailPreview" = "Miniatuurvoorbeeld:";

/* loco:5c6a87cca08ef152135df354 */
"prefs.interface.checkBoxEnableThumbnailPreview" = "Miniatuurvoorbeeld inschakelen";

/* loco:5c6a87cca08ef152135df355 */
"prefs.interface.lblThumbnailPreviewNote" = "Schakel in om video miniatuurafbeeldingen te maken en te tonen  op de tijdlijn in de Touch Bar (indien aanwezig).";

/* loco:5c6a87cca08ef152135df356 */
"prefs.subtitles.fontChange.note" = "Verandering van lettertype vereist het opnieuw afspelen voor bestanden met ingebedde lettertypes.";

/* loco:5c6a87cca08ef152135df357 */
"touchBar.customizationLabel.currentTime" = "Verstreken tijd";

/* loco:5c6a87cca08ef152135df358 */
"touchBar.customizationLabel.totalRemainingTime" = "Resterende tijd";

/* loco:5c6a87cca08ef152135df359 */
"touchBar.customizationLabel.timeline" = "Zoekbalk";

/* loco:5c6a87cca08ef152135df35e */
"alert.appNotSupported.title" = "Deze app wordt niet langer ondersteund";

/* loco:5c6a87cca08ef152135df35f */
"alert.appNotSupported.info" = "Upgrade gratis naar een krachtiger \"website\" versie van de player of blijf bij Elmedia Player GO.";

/* loco:5c6a87cca08ef152135df360 */
"alert.appNotSupported.emailButton" = "Upgrade gratis";

/* loco:5c6a87cca08ef152135df361 */
"alert.appNotSupported.continueButton" = "Behoud huidige versie";

/* loco:5c6a87cca08ef152135df362 */
"alertInfoFolxNotFound-setapp" = "Installeer s.v.p. Folx vanuit Setapp om te beginnen met downloaden.";

/* loco:5c6a87cca08ef152135df363 */
"titleStartPage" = "Thuis scherm";

/* loco:5c6a87cca08ef152135df364 */
"notAvailable" = "n.a.";

/* loco:5c6a87cca08ef152135df365 */
"resolutionHD" = "HD";

/* loco:5c6a87cca08ef152135df366 */
"resolutionFullHD" = "Full HD";

/* loco:5c6a87cca08ef152135df367 */
"resolution2K" = "2K";

/* loco:5c6a87cca08ef152135df368 */
"resolution4K" = "4K";

/* loco:5c6a87cca08ef152135df369 */
"resolution5K" = "5K";

/* loco:5c6a87cca08ef152135df36a */
"resolution8K" = "8K";

/* loco:5c6a87cca08ef152135df36b */
"menuItemVideo" = "Video";

/* loco:5c6a87cca08ef152135df36c */
"menuItemAudio" = "Audio";

/* loco:5c6a87cca08ef152135df36d */
"downloadsContextMenuDownloadAll" = "Alles downloaden";

/* loco:5c6a87cca08ef152135df36e */
"downloadsContextMenuCancelAll" = "Alles annuleren";

/* loco:5c6a87cca08ef152135df370 */
"alertInfoFailConnection" = "Een of meer bronnen kunnen nu niet worden gedownload.";

/* loco:5c6a87cca08ef152135df371 */
"alertInfoConnectionLost" = "Moet de onderbroken download worden hervat?";

/* loco:5c6a9083a08ef153d83b7772 */
"alert.noPlayableFile.title" = "Niets om te openen";

/* loco:5c6a9083a08ef153d83b7773 */
"alert.noPlayableFile.info" = "Kon geen geschikte bestanden vinden.";

/* loco:5c6a930da08ef154552d29e6 */
"alert.unableToOpenBluray.title" = "Het is niet mogelijk de Blue-ray disk te openen vanuit de geselecteerde map";

/* loco:5c6a930da08ef154552d29e7 */
"alert.unableToOpenBluray.info" = "De geselecteerde map heeft een ongeldige mappen structuur.";

/* loco:5cd04e9aed0cfa53bf503ca2 */
"prefs.general.startInPausedState" = "Begin afspelen na een pauze";

/* loco:5cd15ee74d3dd748254fc19b */
"audioOutputChannelsSurround6_1" = "7 (6.1 surround)";
